<unk>	0
<s>	0
</s>	0
<aym>	0
<bzd>	0
<cni>	0
<ctp>	0
<gn>	0
<hch>	0
<nah>	0
<oto>	0
<quy>	0
<shp>	0
<tar>	0
an	-0
de	-1
en	-2
▁p	-3
os	-4
ar	-5
es	-6
ha	-7
er	-8
▁l	-9
▁de	-10
ta	-11
▁a	-12
▁c	-13
▁s	-14
as	-15
▁m	-16
▁o	-17
on	-18
in	-19
ku	-20
ra	-21
re	-22
ue	-23
▁n	-24
te	-25
or	-26
ci	-27
ti	-28
▁q	-29
un	-30
▁ha	-31
▁e	-32
▁y	-33
va	-34
pa	-35
▁h	-36
▁la	-37
pe	-38
is	-39
ch	-40
do	-41
ka	-42
▁t	-43
da	-44
▁en	-45
▁que	-46
al	-47
mi	-48
▁es	-49
gu	-50
▁i	-51
di	-52
ri	-53
▁J	-54
cha	-55
ro	-56
mb	-57
▁j	-58
▁el	-59
qa	-60
la	-61
▁1	-62
mo	-63
ma	-64
na	-65
to	-66
li	-67
▁P	-68
ón	-69
▁u	-70
pi	-71
ba	-72
ve	-73
▁(	-74
▁C	-75
▁E	-76
▁k	-77
▁A	-78
▁con	-79
▁re	-80
tu	-81
▁su	-82
man	-83
ara	-84
▁un	-85
▁se	-86
vi	-87
▁M	-88
▁D	-89
▁S	-90
▁los	-91
▁r	-92
mp	-93
▁ñ	-94
▁pe	-95
lo	-96
▁f	-97
eh	-98
ca	-99
ik	-100
ap	-101
▁¿	-102
kuna	-103
ción	-104
le	-105
hu	-106
ov	-107
▁L	-108
ay	-109
he	-110
▁b	-111
▁no	-112
ñe	-113
ana	-114
mos	-115
▁por	-116
▁Jeh	-117
ía	-118
▁in	-119
▁w	-120
▁co	-121
▁ja	-122
ová	-123
▁d	-124
ios	-125
).	-126
▁al	-127
▁T	-128
me	-129
▁si	-130
▁he	-131
▁2	-132
si	-133
py	-134
ui	-135
go	-136
▁Jehová	-137
▁v	-138
▁ka	-139
▁“	-140
ua	-141
je	-142
tr	-143
g̃	-144
ter	-145
▁B	-146
us	-147
ki	-148
▁.	-149
▁H	-150
án	-151
▁mba	-152
▁del	-153
men	-154
▁las	-155
ur	-156
▁I	-157
ab	-158
▁Dios	-159
▁di	-160
co	-161
▁U	-162
éra	-163
dad	-164
ga	-165
▁umi	-166
▁R	-167
▁para	-168
▁N	-169
are	-170
éi	-171
qan	-172
ya	-173
ib	-174
ina	-175
sa	-176
ero	-177
ir	-178
ué	-179
il	-180
vo	-181
ko	-182
▁ti	-183
ande	-184
se	-185
era	-186
res	-187
▁pro	-188
▁lo	-189
ña	-190
dos	-191
cu	-192
▁mu	-193
cion	-194
ás	-195
▁hag̃	-196
tan	-197
ari	-198
▁cu	-199
▁pa	-200
..	-201
▁g	-202
ce	-203
du	-204
▁te	-205
én	-206
gui	-207
▁una	-208
chik	-209
jo	-210
po	-211
▁|	-212
▁va	-213
▁an	-214
▁hag̃ua	-215
mbi	-216
wan	-217
▁to	-218
kuéra	-219
gua	-220
lia	-221
▁Ñ	-222
tra	-223
ára	-224
▁K	-225
▁Jes	-226
▁ta	-227
ues	-228
tos	-229
ten	-230
yu	-231
ja	-232
kua	-233
el	-234
apo	-235
▁me	-236
hay	-237
▁per	-238
fi	-239
que	-240
za	-241
▁le	-242
▁ma	-243
manta	-244
▁oñe	-245
tar	-246
wa	-247
▁O	-248
pas	-249
▁ya	-250
mbo	-251
▁ko	-252
paq	-253
ol	-254
▁vi	-255
teĩ	-256
▁19	-257
cia	-258
▁ser	-259
éva	-260
ty	-261
▁wa	-262
▁chu	-263
tes	-264
ando	-265
ll	-266
▁oj	-267
ús	-268
▁ku	-269
▁G	-270
▁mi	-271
chi	-272
bi	-273
ái	-274
▁ca	-275
▁po	-276
▁-	-277
kue	-278
▁3	-279
▁so	-280
▁Es	-281
bo	-282
▁”	-283
cer	-284
▁hi	-285
▁hu	-286
▁peteĩ	-287
▁Jesús	-288
▁El	-289
▁ra	-290
por	-291
ris	-292
tro	-293
▁des	-294
mente	-295
pan	-296
▁F	-297
▁ne	-298
▁na	-299
tas	-300
ni	-301
éicha	-302
▁ru	-303
ran	-304
▁La	-305
una	-306
▁ñan	-307
▁nos	-308
▁sus	-309
▁lla	-310
▁Y	-311
▁pre	-312
ño	-313
▁as	-314
▁ar	-315
▁ri	-316
▁mo	-317
lla	-318
▁En	-319
ente	-320
▁je	-321
iblia	-322
:1	-323
ión	-324
▁ex	-325
ces	-326
▁ika	-327
▁oi	-328
iko	-329
▁ña	-330
tin	-331
▁ten	-332
kuy	-333
▁chupe	-334
ér	-335
▁Biblia	-336
▁ap	-337
ekue	-338
hecha	-339
nin	-340
▁esta	-341
ia	-342
mba	-343
mon	-344
00	-345
vei	-346
tor	-347
▁como	-348
▁más	-349
ciones	-350
▁ni	-351
▁up	-352
▁res	-353
andej	-354
▁pue	-355
áva	-356
ru	-357
▁tu	-358
dor	-359
▁man	-360
▁nis	-361
pu	-362
ali	-363
des	-364
▁hab	-365
▁oje	-366
▁"	-367
▁,	-368
ápe	-369
hi	-370
ho	-371
ere	-372
les	-373
▁Ha	-374
▁mana	-375
mpo	-376
chu	-377
los	-378
den	-379
épa	-380
kuaa	-381
asa	-382
▁est	-383
ien	-384
ino	-385
▁5	-386
▁dis	-387
qui	-388
▁4	-389
erã	-390
andejára	-391
asqan	-392
ei	-393
gi	-394
▁tra	-395
tros	-396
▁nues	-397
▁oĩ	-398
it	-399
▁gu	-400
ke	-401
▁nin	-402
▁‘	-403
cho	-404
▁?	-405
xi	-406
ec	-407
▁omo	-408
▁ñe	-409
das	-410
▁V	-411
▁Pe	-412
vy	-413
▁Ñandejára	-414
gue	-415
tam	-416
ani	-417
▁avei	-418
▁ho	-419
ren	-420
ritu	-421
der	-422
▁porã	-423
bre	-424
▁mun	-425
taq	-426
▁Q	-427
▁??	-428
aspa	-429
▁ikatu	-430
tí	-431
be	-432
ras	-433
lin	-434
om	-435
▁esp	-436
▁chay	-437
▁pers	-438
▁ci	-439
io	-440
▁Up	-441
ére	-442
▁qui	-443
▁W	-444
qu	-445
ene	-446
▁sa	-447
kan	-448
gar	-449
▁ver	-450
▁mar	-451
mien	-452
▁ve	-453
pyty	-454
▁ac	-455
ómo	-456
épe	-457
car	-458
▁6	-459
uer	-460
ante	-461
gun	-462
▁wata	-463
mí	-464
ano	-465
mas	-466
▁heta	-467
▁ñande	-468
▁ñane	-469
▁é	-470
éro	-471
▁20	-472
▁Por	-473
▁Re	-474
ite	-475
ver	-476
mplo	-477
▁qué	-478
cas	-479
ños	-480
lar	-481
mbre	-482
▁par	-483
▁hin	-484
▁ima	-485
kunata	-486
mar	-487
▁ro	-488
so	-489
ales	-490
▁pu	-491
▁mis	-492
ena	-493
▁ch	-494
▁llaq	-495
bli	-496
risti	-497
võ	-498
kun	-499
▁runa	-500
yo	-501
tã	-502
no	-503
Qué	-504
esti	-505
óva	-506
▁15	-507
im	-508
▁person	-509
▁tie	-510
illa	-511
arqa	-512
▁Ja	-513
▁á	-514
pytyvõ	-515
▁er	-516
▁rupi	-517
▁fa	-518
▁(1	-519
lu	-520
xa	-521
▁che	-522
dar	-523
sta	-524
vare	-525
▁son	-526
lan	-527
▁nda	-528
▁her	-529
ones	-530
▁7	-531
▁18	-532
uni	-533
▁No	-534
ías	-535
▁pr	-536
enta	-537
▁In	-538
kus	-539
ún	-540
mpa	-541
▁imp	-542
▁allin	-543
uka	-544
▁Sa	-545
▁sobre	-546
▁10	-547
▁pri	-548
anku	-549
▁Chay	-550
mbién	-551
▁este	-552
andu	-553
oi	-554
▁comp	-555
▁pi	-556
▁12	-557
▁’	-558
▁kay	-559
Mba	-560
úva	-561
▁oiko	-562
▁op	-563
con	-564
ul	-565
▁os	-566
ablo	-567
▁[	-568
▁ayu	-569
▁lle	-570
▁da	-571
tre	-572
terei	-573
zo	-574
ían	-575
▁or	-576
▁8	-577
....	-578
tl	-579
:2	-580
pyr	-581
▁San	-582
min	-583
▁ningo	-584
▁lu	-585
▁huk	-586
cri	-587
▁iñ	-588
et	-589
cos	-590
▁Ju	-591
▁Mba	-592
▁11	-593
gre	-594
éichapa	-595
tri	-596
ble	-597
eron	-598
▁hinaspa	-599
▁ojapo	-600
▁él	-601
▁Mar	-602
▁ndo	-603
▁am	-604
mano	-605
▁rehe	-606
▁tiempo	-607
ramo	-608
▁opa	-609
cio	-610
▁is	-611
▁Se	-612
▁cuando	-613
▁qa	-614
cen	-615
▁tér	-616
iq	-617
▁Ma	-618
▁está	-619
uru	-620
kin	-621
és	-622
japo	-623
▁9	-624
▁us	-625
▁kan	-626
per	-627
▁ob	-628
▁fue	-629
tras	-630
▁Al	-631
▁yacha	-632
via	-633
▁hacer	-634
ton	-635
”.	-636
for	-637
can	-638
apy	-639
miento	-640
▁”.	-641
gra	-642
cción	-643
▁vida	-644
ge	-645
▁ba	-646
▁ohecha	-647
ven	-648
▁13	-649
ista	-650
▁14	-651
dre	-652
▁Pablo	-653
▁go	-654
▁Con	-655
uy	-656
▁tan	-657
▁may	-658
ár	-659
dio	-660
jer	-661
▁cristi	-662
arã	-663
▁años	-664
ray	-665
erra	-666
asu	-667
▁ju	-668
▁cos	-669
we	-670
ensa	-671
▁Pa	-672
▁yo	-673
▁Ko	-674
▁17	-675
tó	-676
zar	-677
▁térã	-678
dive	-679
▁Si	-680
▁Los	-681
alab	-682
chos	-683
áno	-684
▁fe	-685
fer	-686
dr	-687
ber	-688
▁deci	-689
▁nisqa	-690
tado	-691
▁¡	-692
gos	-693
dades	-694
ehe	-695
▁cas	-696
▁upe	-697
AN	-698
▁llaqta	-699
ario	-700
▁An	-701
▁también	-702
▁puede	-703
gen	-704
▁mbo	-705
uh	-706
asqa	-707
íva	-708
▁todo	-709
manos	-710
ís	-711
▁16	-712
fo	-713
éve	-714
áicha	-715
porã	-716
mer	-717
kat	-718
▁simi	-719
anos	-720
▁201	-721
las	-722
▁cha	-723
▁lib	-724
▁sin	-725
kur	-726
▁bu	-727
▁eje	-728
▁Para	-729
▁servi	-730
yna	-731
▁hay	-732
▁ombo	-733
ita	-734
ban	-735
osa	-736
▁cre	-737
▁día	-738
▁ore	-739
jos	-740
▁sal	-741
▁Mo	-742
endo	-743
▁pero	-744
ona	-745
nos	-746
▁for	-747
tev	-748
hápe	-749
wi	-750
▁pres	-751
chas	-752
▁sab	-753
mby	-754
▁De	-755
▁yvy	-756
anchik	-757
lor	-758
yuq	-759
▁hina	-760
▁chupekuéra	-761
dro	-762
xon	-763
encia	-764
▁•	-765
évare	-766
risto	-767
▁les	-768
▁Diospa	-769
fica	-770
kas	-771
pon	-772
dia	-773
lti	-774
alla	-775
▁sen	-776
▁cor	-777
tir	-778
▁todos	-779
tsi	-780
ill	-781
▁era	-782
▁personas	-783
vos	-784
▁Ar	-785
▁upéva	-786
ína	-787
▁estu	-788
),	-789
▁car	-790
esa	-791
ín	-792
yta	-793
...	-794
▁kasqan	-795
char	-796
kuái	-797
▁segu	-798
ea	-799
▁nde	-800
uc	-801
ala	-802
teri	-803
▁Co	-804
ói	-805
énte	-806
▁uk	-807
ete	-808
▁Com	-809
tura	-810
udad	-811
fec	-812
entes	-813
▁hikuái	-814
▁Péro	-815
sto	-816
Ima	-817
▁Na	-818
ES	-819
▁He	-820
▁hagu	-821
par	-822
▁gui	-823
▁Cu	-824
ens	-825
ór	-826
▁bien	-827
▁pas	-828
▁au	-829
mento	-830
ñan	-831
▁muy	-832
▁han	-833
ýpe	-834
áta	-835
cias	-836
▁suyu	-837
ese	-838
▁Ti	-839
▁oñemo	-840
▁había	-841
íritu	-842
▁nue	-843
▁predi	-844
tante	-845
kunaqa	-846
demos	-847
pyrũ	-848
tevẽ	-849
▁ogu	-850
pay	-851
▁py	-852
▁iki	-853
Cómo	-854
▁pacha	-855
:3	-856
▁qu	-857
▁dijo	-858
at	-859
▁do	-860
▁neces	-861
pué	-862
▁entre	-863
má	-864
▁Ro	-865
▁oik	-866
ptin	-867
▁(2	-868
▁palab	-869
▁debe	-870
▁Cor	-871
▁Pero	-872
más	-873
▁Ta	-874
▁año	-875
isi	-876
tla	-877
ase	-878
oso	-879
▁tiene	-880
enda	-881
▁Sal	-882
▁fi	-883
▁jepe	-884
pó	-885
▁”,	-886
▁Jehovápe	-887
-1	-888
▁kaq	-889
tz	-890
cial	-891
▁Is	-892
▁vez	-893
tia	-894
▁voi	-895
▁fami	-896
▁men	-897
▁}	-898
CI	-899
▁yn	-900
▁{	-901
▁on	-902
▁Ñe	-903
irqa	-904
▁pá	-905
émplo	-906
▁ciudad	-907
▁inter	-908
▁cons	-909
▁nuestra	-910
▁Juan	-911
mbe	-912
dores	-913
jap	-914
uk	-915
ON	-916
pués	-917
▁kaw	-918
cur	-919
sión	-920
▁exp	-921
uel	-922
▁nispa	-923
aron	-924
▁ejemplo	-925
ãi	-926
▁%	-927
teo	-928
hẽ	-929
▁'	-930
▁prof	-931
▁cosas	-932
▁nisqaqa	-933
▁pay	-934
dí	-935
érepa	-936
iqin	-937
▁fuer	-938
▁rire	-939
▁buen	-940
▁com	-941
aran	-942
ye	-943
▁cono	-944
▁runakuna	-945
▁traba	-946
▁espíritu	-947
erovia	-948
ts	-949
▁eh	-950
▁oh	-951
tica	-952
▁Te	-953
iterei	-954
▁Da	-955
asión	-956
▁As	-957
gación	-958
▁escri	-959
gan	-960
titu	-961
kuérape	-962
▁pos	-963
▁ñiqin	-964
g̃u	-965
tal	-966
▁watakuna	-967
isqa	-968
culo	-969
▁guive	-970
▁mundo	-971
▁ab	-972
taha	-973
▁jave	-974
▁dos	-975
kuq	-976
way	-977
▁oha	-978
mbiapo	-979
ará	-980
onde	-981
▁espi	-982
ova	-983
▁ter	-984
▁pun	-985
▁Su	-986
icha	-987
▁200	-988
▁porque	-989
ky	-990
▁nuestro	-991
▁así	-992
▁/	-993
déve	-994
ima	-995
ál	-996
cional	-997
▁hague	-998
mbue	-999
katu	-1000
▁casa	-1001
kã	-1002
hára	-1003
gún	-1004
▁Umi	-1005
▁fin	-1006
rand	-1007
pim	-1008
▁impor	-1009
eb	-1010
name	-1011
▁ehémplo	-1012
mpli	-1013
cación	-1014
Por	-1015
iki	-1016
▁can	-1017
g̃uarã	-1018
▁tla	-1019
emos	-1020
▁uste	-1021
▁x	-1022
ju	-1023
▁Jesus	-1024
▁congre	-1025
mpre	-1026
ez	-1027
▁san	-1028
▁lugar	-1029
mu	-1030
▁Jos	-1031
itl	-1032
bier	-1033
▁otros	-1034
▁jas	-1035
▁ven	-1036
▁quien	-1037
▁amor	-1038
fox	-1039
refox	-1040
▁ense	-1041
hy	-1042
tli	-1043
iti	-1044
puru	-1045
▁min	-1046
zón	-1047
▁ati	-1048
▁ndai	-1049
asi	-1050
▁ellos	-1051
mana	-1052
cto	-1053
▁oĩva	-1054
kon	-1055
........	-1056
dió	-1057
g̃a	-1058
▁Di	-1059
▁eso	-1060
▁uka	-1061
▁noso	-1062
tilla	-1063
▁algun	-1064
▁Le	-1065
▁Jehova	-1066
ros	-1067
tá	-1068
anaka	-1069
▁Pedro	-1070
▁reci	-1071
▁Satan	-1072
▁sig	-1073
▁g̃uarã	-1074
▁ay	-1075
ración	-1076
chan	-1077
cl	-1078
lación	-1079
iva	-1080
ankupaq	-1081
óta	-1082
anpaq	-1083
▁ú	-1084
▁cómo	-1085
van	-1086
▁nosotros	-1087
▁Fi	-1088
éta	-1089
idad	-1090
blica	-1091
huitl	-1092
end	-1093
▁dice	-1094
▁fu	-1095
brand	-1096
▁yan	-1097
hor	-1098
ynin	-1099
▁Ca	-1100
▁Esta	-1101
▁kon	-1102
▁hese	-1103
▁ome	-1104
bu	-1105
tun	-1106
▁icha	-1107
▁mal	-1108
chin	-1109
hora	-1110
▁hasta	-1111
▁ñañe	-1112
▁artí	-1113
che	-1114
▁hombre	-1115
▁DE	-1116
len	-1117
▁pregun	-1118
ende	-1119
uti	-1120
▁katu	-1121
▁espiritu	-1122
▁ndive	-1123
máno	-1124
ikuaa	-1125
▁teko	-1126
▁hijos	-1127
▁Sin	-1128
▁mismo	-1129
▁Cuando	-1130
trar	-1131
▁mama	-1132
▁Mi	-1133
▁ára	-1134
argo	-1135
▁karqa	-1136
rael	-1137
▁ins	-1138
vid	-1139
▁Ch	-1140
▁Ya	-1141
vis	-1142
▁podemos	-1143
inci	-1144
▁llaqtapi	-1145
▁parte	-1146
▁ir	-1147
var	-1148
▁sí	-1149
jor	-1150
▁yana	-1151
▁infor	-1152
▁hína	-1153
mpi	-1154
▁testi	-1155
mara	-1156
lé	-1157
▁ayudar	-1158
▁ani	-1159
▁medi	-1160
▁prim	-1161
▁ó	-1162
▁muer	-1163
▁reg	-1164
ne	-1165
▁pues	-1166
▁mucho	-1167
ká	-1168
véva	-1169
pues	-1170
▁rur	-1171
▁ij	-1172
▁vai	-1173
▁chayna	-1174
▁cristianos	-1175
▁ohechauka	-1176
▁Me	-1177
▁gran	-1178
▁hermanos	-1179
▁emb	-1180
▁guare	-1181
▁Jo	-1182
kusqan	-1183
▁To	-1184
gina	-1185
OS	-1186
.)	-1187
▁willa	-1188
▁están	-1189
tido	-1190
▁◄	-1191
▁X	-1192
xihuitl	-1193
▁ley	-1194
▁vo	-1195
yan	-1196
▁apó	-1197
▁tui	-1198
▁yu	-1199
win	-1200
émpo	-1201
▁uno	-1202
almente	-1203
▁ad	-1204
▁tanto	-1205
vas	-1206
ekuéra	-1207
empre	-1208
▁nu	-1209
enen	-1210
jar	-1211
▁pan	-1212
▁David	-1213
mons	-1214
rá	-1215
▁áño	-1216
▁►	-1217
ctor	-1218
▁oñ	-1219
▁después	-1220
ñete	-1221
ío	-1222
fa	-1223
kum	-1224
▁Ab	-1225
rar	-1226
pora	-1227
▁Satanás	-1228
▁Pro	-1229
tad	-1230
cti	-1231
▁toda	-1232
:​	-1233
▁<	-1234
lí	-1235
▁decir	-1236
▁estaba	-1237
picha	-1238
chka	-1239
▁ermáno	-1240
lidad	-1241
hua	-1242
yki	-1243
▁princi	-1244
kó	-1245
▁gra	-1246
ado	-1247
4).	-1248
kar	-1249
▁vol	-1250
kurqa	-1251
pyt	-1252
▁pegua	-1253
CION	-1254
▁kama	-1255
▁mejor	-1256
ini	-1257
▁hace	-1258
▁contra	-1259
cep	-1260
▁opor	-1261
5).	-1262
▁apósto	-1263
▁of	-1264
rõ	-1265
▁rre	-1266
▁tar	-1267
▁Ra	-1268
eran	-1269
▁Upéi	-1270
▁jan	-1271
blo	-1272
▁nombre	-1273
taqmi	-1274
▁hénte	-1275
▁Commons	-1276
▁oipytyvõ	-1277
▁Lu	-1278
▁manam	-1279
▁wañ	-1280
▁ojap	-1281
mbres	-1282
yoq	-1283
Sal	-1284
chá	-1285
NA	-1286
uw	-1287
cado	-1288
▁jey	-1289
▁hecho	-1290
dera	-1291
▁watapi	-1292
▁kun	-1293
▁dese	-1294
chaw	-1295
ible	-1296
▁Upévare	-1297
▁mujer	-1298
kay	-1299
▁ama	-1300
ýva	-1301
▁tierra	-1302
▁esc	-1303
úi	-1304
▁iporã	-1305
urante	-1306
ores	-1307
▁familia	-1308
▁país	-1309
aria	-1310
alidad	-1311
aya	-1312
eri	-1313
▁solo	-1314
oni	-1315
eve	-1316
▁Uni	-1317
sia	-1318
▁siempre	-1319
▁pueden	-1320
▁oñembo	-1321
pota	-1322
kana	-1323
ció	-1324
▁gente	-1325
llo	-1326
▁CAN	-1327
CIONES	-1328
▁tuicha	-1329
▁bí	-1330
kõ	-1331
ré	-1332
ág̃a	-1333
all	-1334
▁Las	-1335
▁estudi	-1336
▁iñi	-1337
taqa	-1338
▁respe	-1339
▁yanapa	-1340
▁ayuda	-1341
▁Cristo	-1342
▁21	-1343
▁cab	-1344
pos	-1345
tonces	-1346
▁cora	-1347
▁cer	-1348
chkan	-1349
▁péro	-1350
dan	-1351
▁confi	-1352
▁congregación	-1353
cí	-1354
▁cuenta	-1355
”,	-1356
▁mb	-1357
▁ohe	-1358
dente	-1359
▁kall	-1360
▁pien	-1361
▁Paragu	-1362
▁esto	-1363
▁conse	-1364
▁Po	-1365
▁fun	-1366
areko	-1367
▁Qu	-1368
cal	-1369
▁muchos	-1370
▁ñandéve	-1371
▁apren	-1372
ido	-1373
▁tiémpo	-1374
▁situ	-1375
▁embargo	-1376
tivo	-1377
▁vivi	-1378
RA	-1379
▁Des	-1380
lli	-1381
▁ojo	-1382
mpe	-1383
▁killa	-1384
▁tetã	-1385
tapas	-1386
ẽva	-1387
8).	-1388
ánte	-1389
-2	-1390
▁war	-1391
kama	-1392
▁Car	-1393
▁jajapo	-1394
mación	-1395
cor	-1396
▁jahecha	-1397
3).	-1398
bir	-1399
▁manera	-1400
▁palabras	-1401
zación	-1402
lig	-1403
▁antes	-1404
▁CANCIONES	-1405
▁ambue	-1406
háicha	-1407
▁chi	-1408
▁sier	-1409
▁cada	-1410
uso	-1411
ereko	-1412
redi	-1413
▁debemos	-1414
isqan	-1415
▁tener	-1416
▁24	-1417
▁rupive	-1418
agu	-1419
lee	-1420
▁donde	-1421
▁́	-1422
▁Israel	-1423
▁propi	-1424
iste	-1425
▁todas	-1426
có	-1427
olí	-1428
inaka	-1429
▁ī	-1430
▁ara	-1431
▁podr	-1432
▁nuestros	-1433
▁bo	-1434
▁[...	-1435
▁pasa	-1436
▁cambi	-1437
▁cual	-1438
eta	-1439
▁apo	-1440
vin	-1441
ví	-1442
▁estar	-1443
▁rehegua	-1444
▁[...]	-1445
▁espe	-1446
▁anci	-1447
tian	-1448
▁suti	-1449
▁desde	-1450
▁pya	-1451
ervi	-1452
dres	-1453
▁Reino	-1454
kóva	-1455
▁mon	-1456
tran	-1457
unque	-1458
▁yanap	-1459
arqan	-1460
qi	-1461
cido	-1462
ww	-1463
7).	-1464
ry	-1465
▁respon	-1466
▁pueblo	-1467
▁22	-1468
▁sol	-1469
▁rep	-1470
▁pes	-1471
eha	-1472
▁tukuy	-1473
hual	-1474
▁sigui	-1475
▁jus	-1476
▁sido	-1477
qnin	-1478
dó	-1479
▁—	-1480
▁corazón	-1481
▁qawa	-1482
▁dar	-1483
▁ipy	-1484
▁pare	-1485
cios	-1486
▁Diosta	-1487
</	-1488
▁encon	-1489
▁nisqan	-1490
▁É	-1491
cta	-1492
▁gen	-1493
kara	-1494
lea	-1495
▁Firefox	-1496
▁llama	-1497
▁uñ	-1498
hin	-1499
kõi	-1500
▁multi	-1501
isa	-1502
▁tienen	-1503
6).	-1504
ure	-1505
▁verdad	-1506
▁algunos	-1507
▁ce	-1508
▁días	-1509
uego	-1510
cuer	-1511
▁hag̃u	-1512
▁Un	-1513
▁nirqa	-1514
zó	-1515
▁jo	-1516
000	-1517
▁apóstol	-1518
ỹva	-1519
▁sea	-1520
mé	-1521
endi	-1522
kunapi	-1523
▁forma	-1524
jas	-1525
▁simipi	-1526
▁hizo	-1527
ise	-1528
▁José	-1529
fes	-1530
▁actu	-1531
▁oikuaa	-1532
▁señ	-1533
lica	-1534
fri	-1535
uda	-1536
gin	-1537
eli	-1538
▁otra	-1539
tación	-1540
▁mayor	-1541
tili	-1542
▁bíbli	-1543
▁aka	-1544
▁Lo	-1545
▁:	-1546
▁kaws	-1547
▁len	-1548
▁omombe	-1549
cie	-1550
▁upéicha	-1551
▁So	-1552
rin	-1553
▁pru	-1554
demás	-1555
tico	-1556
▁tenía	-1557
wanchik	-1558
▁199	-1559
mpor	-1560
▁vis	-1561
cua	-1562
▁ese	-1563
ora	-1564
▁usted	-1565
▁ndaha	-1566
▁gr	-1567
▁kallpan	-1568
9).	-1569
▁Peteĩ	-1570
charõ	-1571
▁rima	-1572
▁pon	-1573
▁cui	-1574
uan	-1575
dido	-1576
guas	-1577
▁fal	-1578
▁Jesuc	-1579
▁oho	-1580
▁rey	-1581
▁lí	-1582
▁mä	-1583
▁deb	-1584
bió	-1585
▁killapi	-1586
kena	-1587
1).	-1588
▁mie	-1589
para	-1590
kwa	-1591
▁página	-1592
▁;	-1593
éramo	-1594
mó	-1595
don	-1596
▁sino	-1597
▁be	-1598
mientos	-1599
iruw	-1600
▁libro	-1601
▁Ka	-1602
kuta	-1603
▁hombres	-1604
sya	-1605
desi	-1606
iri	-1607
rah	-1608
▁Upe	-1609
▁haguére	-1610
úpe	-1611
▁cumpli	-1612
▁primer	-1613
mandu	-1614
tero	-1615
ticia	-1616
terio	-1617
▁kat	-1618
▁otro	-1619
▁Inter	-1620
▁hag̃uáicha	-1621
▁ella	-1622
ori	-1623
▁imayna	-1624
hui	-1625
▁Ña	-1626
▁indi	-1627
▁estas	-1628
:4	-1629
gani	-1630
▁durante	-1631
pyre	-1632
dur	-1633
masin	-1634
TA	-1635
▁fiel	-1636
▁rembi	-1637
ýi	-1638
▁parti	-1639
▁ikat	-1640
▁comen	-1641
▁upévare	-1642
▁qill	-1643
▁muerte	-1644
▁rela	-1645
▁super	-1646
▁kristi	-1647
iha	-1648
rado	-1649
kunapa	-1650
▁permi	-1651
tio	-1652
cía	-1653
▁ami	-1654
▁tari	-1655
▁dire	-1656
▁Chayna	-1657
▁án	-1658
▁pruwin	-1659
greg	-1660
▁mitã	-1661
poru	-1662
tende	-1663
gape	-1664
mbya	-1665
kuynin	-1666
kunamanta	-1667
uete	-1668
vá	-1669
▁ñanepytyvõ	-1670
▁Wa	-1671
▁yachachi	-1672
▁omano	-1673
▁sasa	-1674
cul	-1675
▁minis	-1676
▁héra	-1677
aspan	-1678
té	-1679
▁kuri	-1680
▁jun	-1681
aro	-1682
10	-1683
▁difer	-1684
ike	-1685
arios	-1686
▁estos	-1687
▁Jesucristo	-1688
▁otras	-1689
▁proble	-1690
▁iñiq	-1691
g̃ua	-1692
▁emp	-1693
han	-1694
kastilla	-1695
▁produ	-1696
▁Diosqa	-1697
▁piens	-1698
tori	-1699
tener	-1700
tiva	-1701
▁Z	-1702
llan	-1703
asun	-1704
tados	-1705
▁Este	-1706
2).	-1707
▁cier	-1708
tere	-1709
RE	-1710
▁ahora	-1711
▁Gu	-1712
redika	-1713
▁tembi	-1714
usa	-1715
▁Ru	-1716
▁tekotevẽ	-1717
▁Piruw	-1718
áramo	-1719
▁www	-1720
ern	-1721
tina	-1722
tawan	-1723
▁padres	-1724
9,	-1725
▁(19	-1726
0).	-1727
▁Chi	-1728
ikua	-1729
▁Icha	-1730
▁ini	-1731
▁z	-1732
▁ije	-1733
▁iñe	-1734
▁Ñandejárape	-1735
pro	-1736
▁heko	-1737
."	-1738
▁jis	-1739
▁Go	-1740
▁ári	-1741
cimiento	-1742
▁trabajo	-1743
▁tres	-1744
▁his	-1745
▁comuni	-1746
▁persona	-1747
▁llu	-1748
▁Mois	-1749
ing	-1750
wasqan	-1751
▁importante	-1752
eku	-1753
arro	-1754
▁Á	-1755
▁Tierra	-1756
▁algo	-1757
▁padre	-1758
▁kua	-1759
▁verda	-1760
▁signi	-1761
piqa	-1762
▁198	-1763
▁Tu	-1764
ridad	-1765
hayhu	-1766
▁tran	-1767
▁aswan	-1768
▁poder	-1769
vor	-1770
▁Hi	-1771
chwan	-1772
ación	-1773
▁hawa	-1774
lio	-1775
anapaq	-1776
gel	-1777
▁uy	-1778
kunam	-1779
▁pruwinsya	-1780
▁194	-1781
manasqa	-1782
▁mes	-1783
taki	-1784
tis	-1785
▁Pay	-1786
▁li	-1787
▁Jer	-1788
▁ancha	-1789
gado	-1790
▁Ba	-1791
usu	-1792
▁muchas	-1793
▁hijo	-1794
pot	-1795
eza	-1796
▁wi	-1797
▁corre	-1798
▁dere	-1799
1,	-1800
.000	-1801
fí	-1802
aru	-1803
undi	-1804
cil	-1805
ávo	-1806
▁comple	-1807
▁reali	-1808
apu	-1809
▁hermano	-1810
▁mil	-1811
▁bus	-1812
▁Kay	-1813
▁cua	-1814
uela	-1815
ãva	-1816
unca	-1817
cidad	-1818
mpañ	-1819
▁ou	-1820
▁kongreg	-1821
imba	-1822
eno	-1823
véi	-1824
5,	-1825
ciona	-1826
▁cristiano	-1827
ane	-1828
raq	-1829
zas	-1830
gres	-1831
▁llaqtan	-1832
▁Per	-1833
▁principi	-1834
▁pú	-1835
arete	-1836
▁ñandu	-1837
net	-1838
▁dio	-1839
▁Como	-1840
▁acer	-1841
liw	-1842
anta	-1843
▁organi	-1844
▁amo	-1845
▁marandu	-1846
▁Fran	-1847
▁cen	-1848
▁197	-1849
tzin	-1850
mina	-1851
▁Mu	-1852
ji	-1853
cípu	-1854
▁demás	-1855
Imayna	-1856
▁tri	-1857
kunawan	-1858
mis	-1859
kuri	-1860
yve	-1861
g̃uahẽ	-1862
ehecha	-1863
▁discípu	-1864
▁grande	-1865
qanchik	-1866
▁marka	-1867
3,	-1868
▁ale	-1869
gas	-1870
▁ove	-1871
▁prote	-1872
rió	-1873
cuen	-1874
fe	-1875
▁aque	-1876
oro	-1877
Mat	-1878
▁unos	-1879
▁3:1	-1880
gó	-1881
ono	-1882
▁escu	-1883
6,	-1884
reko	-1885
mentos	-1886
jan	-1887
▁consi	-1888
▁hoy	-1889
inti	-1890
elo	-1891
ime	-1892
▁mé	-1893
▁quienes	-1894
ẽren	-1895
▁Padre	-1896
▁testigos	-1897
ẽme	-1898
eros	-1899
anga	-1900
▁oim	-1901
xo	-1902
úta	-1903
▁web	-1904
▁upéi	-1905
▁195	-1906
égui	-1907
▁ary	-1908
resi	-1909
Cu	-1910
He	-1911
qaku	-1912
▁nuevo	-1913
zado	-1914
cui	-1915
▁ká	-1916
▁nacion	-1917
................	-1918
▁ke	-1919
▁cal	-1920
▁has	-1921
día	-1922
mantapas	-1923
rã	-1924
▁seguir	-1925
endive	-1926
▁madre	-1927
▁Man	-1928
Pro	-1929
▁caso	-1930
4,	-1931
Ma	-1932
ñas	-1933
▁agra	-1934
▁ori	-1935
▁ali	-1936
▁información	-1937
kyre	-1938
▁ukha	-1939
▁Cha	-1940
▁iñimpor	-1941
▁plan	-1942
▁artículo	-1943
inte	-1944
▁Esc	-1945
▁significa	-1946
▁añete	-1947
▁196	-1948
ibo	-1949
▁Pi	-1950
usal	-1951
▁omba	-1952
▁kongregasión	-1953
mília	-1954
▁últi	-1955
lp	-1956
▁jaw	-1957
▁Además	-1958
▁Isa	-1959
▁ado	-1960
toria	-1961
▁demos	-1962
yuqmi	-1963
▁oñepyrũ	-1964
8,	-1965
▁palabra	-1966
ticas	-1967
hina	-1968
▁quer	-1969
hasa	-1970
tió	-1971
▁193	-1972
▁Hu	-1973
▁veces	-1974
tantes	-1975
▁25	-1976
7,	-1977
▁Así	-1978
▁También	-1979
xto	-1980
▁kasu	-1981
▁Bo	-1982
▁jato	-1983
my	-1984
▁kamachi	-1985
▁polí	-1986
ōhual	-1987
su	-1988
ólo	-1989
▁siervos	-1990
guasu	-1991
▁ki	-1992
mantam	-1993
▁feli	-1994
▁gobier	-1995
ánto	-1996
pal	-1997
tritu	-1998
énes	-1999
▁tenemos	-2000
▁Ni	-2001
▁niños	-2002
▁kuti	-2003
ítu	-2004
moĩ	-2005
yi	-2006
curs	-2007
▁ótro	-2008
▁pachakwa	-2009
ñang	-2010
▁pl	-2011
▁ukat	-2012
dá	-2013
▁kuimba	-2014
dado	-2015
▁peque	-2016
▁será	-2017
EN	-2018
▁tal	-2019
ger	-2020
▁nor	-2021
▁Ne	-2022
▁peve	-2023
▁pachakwata	-2024
monio	-2025
▁pens	-2026
▁sir	-2027
▁kapu	-2028
íta	-2029
▁Chu	-2030
▁discípulos	-2031
mína	-2032
gov	-2033
▁fueron	-2034
▁incl	-2035
ac	-2036
▁Heta	-2037
No	-2038
momba	-2039
mor	-2040
guero	-2041
▁bi	-2042
▁ele	-2043
▁Avei	-2044
qué	-2045
▁mos	-2046
chay	-2047
ER	-2048
llos	-2049
▁elec	-2050
kunapaq	-2051
▁Ad	-2052
érõ	-2053
▁Vi	-2054
▁tembiapo	-2055
▁ren	-2056
▁guar	-2057
▁kristiáno	-2058
1$	-2059
▁habla	-2060
AS	-2061
▁Ichaqa	-2062
▁Una	-2063
▁“¿	-2064
▁dios	-2065
esta	-2066
▁buenas	-2067
chikta	-2068
óni	-2069
▁30	-2070
pre	-2071
éma	-2072
▁María	-2073
▁Palab	-2074
2,	-2075
th	-2076
De	-2077
▁Jerusal	-2078
unes	-2079
▁kasqanta	-2080
▁suyupi	-2081
▁Upéicha	-2082
▁191	-2083
▁modo	-2084
ría	-2085
▁suma	-2086
▁hembi	-2087
▁lengua	-2088
▁pla	-2089
vave	-2090
cuī	-2091
▁Che	-2092
▁mboyve	-2093
katúi	-2094
qay	-2095
▁uni	-2096
araq	-2097
▁iñiqmasin	-2098
▁Moisés	-2099
▁kawsa	-2100
quí	-2101
OR	-2102
yá	-2103
▁guasu	-2104
▁yuy	-2105
▁mí	-2106
ciendo	-2107
tamente	-2108
yke	-2109
ud	-2110
log	-2111
tán	-2112
▁piko	-2113
▁bauti	-2114
▁mokõi	-2115
▁jisk	-2116
jey	-2117
▁23	-2118
▁oka	-2119
évo	-2120
úndo	-2121
cre	-2122
▁non	-2123
▁allinta	-2124
▁valor	-2125
▁chugui	-2126
▁Él	-2127
▁agua	-2128
▁poco	-2129
óvo	-2130
guéra	-2131
ral	-2132
Es	-2133
IC	-2134
huan	-2135
▁profes	-2136
mino	-2137
▁ut	-2138
ine	-2139
▁anim	-2140
ācuī	-2141
anza	-2142
▁ape	-2143
▁hablar	-2144
Juan	-2145
▁famili	-2146
▁cul	-2147
há	-2148
ion	-2149
▁posible	-2150
ame	-2151
qar	-2152
ñói	-2153
quier	-2154
▁nada	-2155
▁enti	-2156
▁ojer	-2157
▁nuestras	-2158
tru	-2159
▁emo	-2160
tsa	-2161
arse	-2162
ayta	-2163
▁múndo	-2164
cono	-2165
▁inten	-2166
vape	-2167
▁esa	-2168
dir	-2169
terior	-2170
kor	-2171
▁oreko	-2172
arõ	-2173
istra	-2174
lpōhual	-2175
▁Mana	-2176
▁gru	-2177
KU	-2178
▁tapicha	-2179
ācuīlpōhual	-2180
pañ	-2181
II	-2182
pti	-2183
Pe	-2184
▁enfer	-2185
▁distritu	-2186
▁habi	-2187
▁mill	-2188
▁tenda	-2189
▁Paraguay	-2190
▁resul	-2191
aptin	-2192
sio	-2193
▁medio	-2194
guien	-2195
▁ustedes	-2196
▁llegar	-2197
aite	-2198
▁otaq	-2199
▁qati	-2200
▁Sam	-2201
▁amista	-2202
▁ohasa	-2203
ale	-2204
▁mas	-2205
guna	-2206
hová	-2207
▁Dis	-2208
▁cielo	-2209
monge	-2210
▁$	-2211
tró	-2212
hto	-2213
▁ye	-2214
unta	-2215
▁Upéicharõ	-2216
ró	-2217
▁Oñe	-2218
▁inf	-2219
▁achka	-2220
▁entonces	-2221
▁ran	-2222
versi	-2223
ell	-2224
ron	-2225
uro	-2226
▁servicio	-2227
▁chéve	-2228
’.	-2229
▁apro	-2230
mero	-2231
▁utili	-2232
trito	-2233
qani	-2234
▁primero	-2235
ãn	-2236
▁primera	-2237
▁necesi	-2238
abi	-2239
▁haber	-2240
eral	-2241
fecto	-2242
kuspa	-2243
▁nunca	-2244
▁Par	-2245
raeli	-2246
▁af	-2247
▁datos	-2248
rir	-2249
▁prue	-2250
rea	-2251
ves	-2252
▁May	-2253
▁ñembo	-2254
ído	-2255
▁mensa	-2256
▁ts	-2257
0,	-2258
ayki	-2259
▁ichaqa	-2260
▁obra	-2261
▁iña	-2262
▁Nacional	-2263
▁28	-2264
clu	-2265
▁Nda	-2266
pipas	-2267
▁ñanduti	-2268
▁warmi	-2269
mil	-2270
▁Jez	-2271
▁seguridad	-2272
chakuy	-2273
ñandu	-2274
▁sonq	-2275
aka	-2276
jes	-2277
▁Min	-2278
óna	-2279
▁4:	-2280
▁enten	-2281
▁anti	-2282
rayku	-2283
▁vivir	-2284
▁Upéva	-2285
▁exper	-2286
kunapas	-2287
▁alguien	-2288
▁ojejapo	-2289
cis	-2290
▁obe	-2291
eni	-2292
▁momento	-2293
▁igu	-2294
▁hatun	-2295
▁kus	-2296
".	-2297
▁Je	-2298
--	-2299
eicha	-2300
stitu	-2301
▁ofre	-2302
▁osẽ	-2303
niyoq	-2304
▁israeli	-2305
ria	-2306
mete	-2307
▁Péicha	-2308
▁kaptin	-2309
▁publica	-2310
▁ijetu	-2311
ñar	-2312
ítulo	-2313
▁ante	-2314
bol	-2315
taron	-2316
▁NM	-2317
▁espiritual	-2318
▁Internet	-2319
▁yati	-2320
▁Jahecha	-2321
▁nave	-2322
▁miemb	-2323
dy	-2324
estí	-2325
▁deben	-2326
▁acep	-2327
▁ide	-2328
waq	-2329
chirqa	-2330
dis	-2331
▁Chaymi	-2332
▁aten	-2333
▁den	-2334
míva	-2335
▁trans	-2336
▁té	-2337
▁astawan	-2338
▁luego	-2339
poravo	-2340
▁hon	-2341
▁deber	-2342
▁ár	-2343
bios	-2344
▁servir	-2345
PA	-2346
▁ji	-2347
aremos	-2348
▁bene	-2349
ibi	-2350
alo	-2351
dya	-2352
▁gue	-2353
▁esposa	-2354
▁tradu	-2355
▁orekóva	-2356
tana	-2357
▁compañ	-2358
pen	-2359
kulo	-2360
▁ur	-2361
chasqa	-2362
fici	-2363
▁mara	-2364
▁oikóva	-2365
▁Bu	-2366
▁omon	-2367
Ja	-2368
▁tomar	-2369
▁3:	-2370
▁relig	-2371
rehe	-2372
▁reco	-2373
kunayuqmi	-2374
vía	-2375
has	-2376
mun	-2377
henda	-2378
bido	-2379
▁Oĩ	-2380
▁hérava	-2381
ñor	-2382
ipytyvõ	-2383
▁Timo	-2384
▁apyt	-2385
▁punchaw	-2386
tyo	-2387
▁obs	-2388
▁reuni	-2389
ávape	-2390
erãha	-2391
tencia	-2392
ãmby	-2393
La	-2394
Imanasqa	-2395
rí	-2396
El	-2397
▁edi	-2398
rende	-2399
tando	-2400
jerovia	-2401
▁Ikatu	-2402
▁tiemp	-2403
emi	-2404
Imaynatam	-2405
▁persóna	-2406
▁Diosmanta	-2407
▁Jerusalén	-2408
▁Jezre	-2409
ary	-2410
▁Ci	-2411
▁jawe	-2412
▁santo	-2413
tifica	-2414
chikqa	-2415
▁Ku	-2416
▁sitio	-2417
▁aty	-2418
En	-2419
▁katuete	-2420
▁acti	-2421
ỹi	-2422
desidi	-2423
▁sapa	-2424
▁péicha	-2425
eraha	-2426
um	-2427
▁encuen	-2428
mongeta	-2429
▁Salmo	-2430
▁imi	-2431
▁humanos	-2432
tō	-2433
▁cuer	-2434
▁LA	-2435
▁desarro	-2436
▁dej	-2437
▁clas	-2438
▁wakin	-2439
dero	-2440
▁kapuynin	-2441
▁multimi	-2442
lá	-2443
▁Mateo	-2444
endu	-2445
▁wañu	-2446
▁agu	-2447
▁multimidya	-2448
▁Abrah	-2449
20	-2450
pyta	-2451
▁eran	-2452
▁kunda	-2453
▁amistad	-2454
mbia	-2455
▁Rey	-2456
▁ohu	-2457
▁estable	-2458
▁nuevas	-2459
▁matri	-2460
oy	-2461
▁habían	-2462
▁Ri	-2463
tiago	-2464
▁paz	-2465
▁Qué	-2466
▁Estados	-2467
▁Aunque	-2468
▁upépe	-2469
▁conten	-2470
▁obje	-2471
asy	-2472
▁maña	-2473
ñangareko	-2474
▁reko	-2475
mes	-2476
cipa	-2477
▁yvá	-2478
▁Palabra	-2479
arias	-2480
▁Qui	-2481
▁haguéicha	-2482
▁kñ	-2483
▁volun	-2484
ñepyrũ	-2485
▁oñeha	-2486
son	-2487
Mateo	-2488
▁invi	-2489
▁kuña	-2490
samb	-2491
baon	-2492
val	-2493
▁estado	-2494
▁empe	-2495
lpe	-2496
▁gri	-2497
pera	-2498
▁kallpancha	-2499
▁ansi	-2500
▁siguiente	-2501
▁2:	-2502
ceso	-2503
▁1:	-2504
eterei	-2505
▁escribió	-2506
catl	-2507
▁repres	-2508
ok	-2509
taña	-2510
pia	-2511
▁bendi	-2512
INA	-2513
▁diri	-2514
áma	-2515
▁26	-2516
vicha	-2517
ustra	-2518
▁Estado	-2519
▁esperan	-2520
▁Esto	-2521
▁gotyo	-2522
ñay	-2523
▁ak	-2524
tera	-2525
▁ʼ	-2526
tak	-2527
▁hor	-2528
▁Embo	-2529
culos	-2530
▁Jezreel	-2531
aban	-2532
rio	-2533
ódi	-2534
▁ungi	-2535
▁problemas	-2536
▁siste	-2537
chisqan	-2538
▁Bí	-2539
▁oc	-2540
▁equi	-2541
▁conver	-2542
▁aja	-2543
kunaman	-2544
ze	-2545
▁27	-2546
urqa	-2547
▁hendive	-2548
terna	-2549
inka	-2550
guáva	-2551
▁tlen	-2552
ýta	-2553
uir	-2554
▁karqan	-2555
pyku	-2556
ismo	-2557
▁sufri	-2558
gna	-2559
llas	-2560
ck	-2561
▁asi	-2562
siones	-2563
▁segun	-2564
▁expres	-2565
▁ge	-2566
▁Nue	-2567
énesis	-2568
▁Timoteo	-2569
▁jó	-2570
ocu	-2571
▁sutiyuq	-2572
▁oporo	-2573
hue	-2574
tale	-2575
▁ojapóva	-2576
kri	-2577
▁mues	-2578
▁capa	-2579
▁hinam	-2580
▁wal	-2581
▁iva	-2582
▁ipo	-2583
kumpli	-2584
-3	-2585
▁ancianos	-2586
die	-2587
hovái	-2588
▁recor	-2589
eĩ	-2590
▁Ur	-2591
▁predicar	-2592
kuspan	-2593
▁iñiqmasinchik	-2594
TE	-2595
▁2.	-2596
firefox	-2597
▁podría	-2598
__	-2599
▁historia	-2600
▁mani	-2601
hai	-2602
damente	-2603
guápe	-2604
▁necesita	-2605
ex	-2606
abo	-2607
heko	-2608
▁trata	-2609
verbios	-2610
asta	-2611
▁chas	-2612
▁sentido	-2613
▁tus	-2614
kuyta	-2615
pto	-2616
nguéra	-2617
▁preguntas	-2618
▁jap	-2619
▁presi	-2620
▁ñaw	-2621
▁Artí	-2622
▁públi	-2623
▁Santa	-2624
gamos	-2625
▁omomba	-2626
▁Yo	-2627
usqa	-2628
alli	-2629
sito	-2630
▁comer	-2631
mbarete	-2632
arqaku	-2633
qta	-2634
witu	-2635
ehápe	-2636
▁red	-2637
cuerdo	-2638
▁Jesuspa	-2639
▁iskay	-2640
joja	-2641
intios	-2642
▁gobierno	-2643
LI	-2644
▁Abrahán	-2645
akã	-2646
chis	-2647
▁lleva	-2648
▁ñemo	-2649
▁yachay	-2650
▁menos	-2651
▁ño	-2652
▁judí	-2653
▁cien	-2654
▁llam	-2655
yec	-2656
▁Ale	-2657
antes	-2658
▁pende	-2659
ond	-2660
▁kuy	-2661
anchikpaq	-2662
ikin	-2663
▁nú	-2664
AR	-2665
▁Escritu	-2666
▁ora	-2667
▁buena	-2668
▁usu	-2669
▁Adán	-2670
▁especial	-2671
▁incluso	-2672
▁contro	-2673
▁Ahora	-2674
ándo	-2675
ong	-2676
▁har	-2677
minar	-2678
EM	-2679
réino	-2680
▁contin	-2681
▁hemos	-2682
▁ref	-2683
▁pyahu	-2684
dencia	-2685
raykum	-2686
▁expli	-2687
▁jani	-2688
▁aquí	-2689
aywitu	-2690
kunatam	-2691
gles	-2692
cieron	-2693
▁ndéve	-2694
▁cualquier	-2695
▁allí	-2696
bern	-2697
▁justicia	-2698
venes	-2699
▁pár	-2700
yku	-2701
▁conocer	-2702
▁difí	-2703
pú	-2704
▁*	-2705
lis	-2706
zilla	-2707
▁tante	-2708
▁estaban	-2709
▁yma	-2710
▁Lima	-2711
ciencia	-2712
▁Fa	-2713
▁jaikuaa	-2714
▁kuya	-2715
uelo	-2716
▁rik	-2717
▁saber	-2718
qap	-2719
▁mantener	-2720
▁tarde	-2721
▁gueteri	-2722
▁ita	-2723
▁fuera	-2724
puesto	-2725
▁cin	-2726
▁qaw	-2727
wanmi	-2728
▁īpan	-2729
▁favor	-2730
▁Li	-2731
ymi	-2732
póra	-2733
",	-2734
▁evi	-2735
▁oipota	-2736
estígo	-2737
▁kusi	-2738
▁shin	-2739
órke	-2740
▁conf	-2741
▁mujeres	-2742
jepy	-2743
▁apytépe	-2744
ai	-2745
éne	-2746
▁cel	-2747
vincia	-2748
▁Corintios	-2749
▁ruw	-2750
anto	-2751
▁mensaje	-2752
▁qo	-2753
Imatam	-2754
▁camino	-2755
▁priva	-2756
▁Entonces	-2757
▁ei	-2758
▁Kun	-2759
mána	-2760
▁acerca	-2761
com	-2762
▁opensa	-2763
▁31	-2764
▁jaiko	-2765
▁omoĩ	-2766
▁recono	-2767
▁edu	-2768
▁ax	-2769
▁All	-2770
gn	-2771
gár	-2772
▁2:1	-2773
aje	-2774
▁ifa	-2775
▁situación	-2776
▁millones	-2777
▁xi	-2778
tud	-2779
▁aña	-2780
▁mien	-2781
bas	-2782
▁réra	-2783
▁Escrituras	-2784
torio	-2785
zan	-2786
▁jóvenes	-2787
▁siglo	-2788
chwa	-2789
gro	-2790
ciales	-2791
ias	-2792
nte	-2793
▁dedi	-2794
▁estudio	-2795
ición	-2796
▁def	-2797
▁Bar	-2798
▁respues	-2799
▁xihuitl	-2800
onga	-2801
▁llaqtam	-2802
▁ga	-2803
▁senti	-2804
ãmbyhy	-2805
anaq	-2806
▁mientras	-2807
ópe	-2808
media	-2809
▁respons	-2810
imo	-2811
aqa	-2812
org	-2813
▁29	-2814
able	-2815
▁Au	-2816
ñeha	-2817
kumanta	-2818
▁192	-2819
pya	-2820
▁raz	-2821
▁seres	-2822
qsi	-2823
.”	-2824
▁kayna	-2825
▁Mācuīlpōhual	-2826
óramo	-2827
vro	-2828
▁xa	-2829
▁sacri	-2830
▁fá	-2831
anmanta	-2832
▁má	-2833
▁fortale	-2834
eremos	-2835
gir	-2836
▁hetaiterei	-2837
▁igual	-2838
▁ñap	-2839
téro	-2840
▁cuatro	-2841
▁Unidos	-2842
4:	-2843
pur	-2844
▁Testi	-2845
▁sistema	-2846
blia	-2847
▁anciano	-2848
▁grupo	-2849
▁organización	-2850
olu	-2851
▁jahe	-2852
▁Santiago	-2853
cin	-2854
dioma	-2855
bar	-2856
bles	-2857
▁esper	-2858
turo	-2859
HA	-2860
▁wasi	-2861
Re	-2862
▁Ñande	-2863
pres	-2864
▁Bíblia	-2865
▁yupay	-2866
jero	-2867
▁Ima	-2868
▁km	-2869
▁quiere	-2870
▁preocu	-2871
hort	-2872
encias	-2873
▁israelitas	-2874
▁tendr	-2875
manku	-2876
▁qal	-2877
▁sólo	-2878
ãnga	-2879
gü	-2880
▁din	-2881
▁tuvo	-2882
▁2011	-2883
▁itan	-2884
tol	-2885
▁Huk	-2886
▁liber	-2887
▁ministerio	-2888
▁yoi	-2889
▁Emo	-2890
▁bar	-2891
hax	-2892
guýpe	-2893
▁enseña	-2894
▁ndaikatúi	-2895
▁inte	-2896
▁archi	-2897
▁Después	-2898
▁Tra	-2899
réi	-2900
▁autor	-2901
ñemi	-2902
▁1:1	-2903
ápi	-2904
onte	-2905
▁Mes	-2906
▁bajo	-2907
pich	-2908
▁4:1	-2909
vesti	-2910
▁asy	-2911
▁Señor	-2912
▁misma	-2913
▁moa	-2914
▁lugár	-2915
aniel	-2916
tudia	-2917
▁aunque	-2918
aramo	-2919
upi	-2920
ñana	-2921
▁Cab	-2922
araní	-2923
▁enter	-2924
▁Artículo	-2925
tuni	-2926
gio	-2927
▁dé	-2928
▁úni	-2929
▁exa	-2930
kari	-2931
▁bon	-2932
▁chaynataq	-2933
umi	-2934
unaka	-2935
▁llumpa	-2936
▁oguero	-2937
▁ermano	-2938
▁runaqa	-2939
tancia	-2940
gion	-2941
▁mayu	-2942
▁algunas	-2943
▁esperanza	-2944
▁apa	-2945
OV	-2946
▁oguereko	-2947
:​1	-2948
▁cap	-2949
▁5:1	-2950
endápe	-2951
▁pie	-2952
▁pruwinsyapi	-2953
▁oñemoĩ	-2954
▁activi	-2955
▁duda	-2956
▁jasy	-2957
ÓN	-2958
oven	-2959
▁qell	-2960
ticos	-2961
sí	-2962
menta	-2963
cel	-2964
▁og̃uahẽ	-2965
▁pasado	-2966
cā	-2967
sé	-2968
▁sacrifi	-2969
▁punto	-2970
▁Cas	-2971
pegua	-2972
ísi	-2973
mio	-2974
▁6:	-2975
▁pensar	-2976
01	-2977
rus	-2978
▁Job	-2979
▁rei	-2980
cida	-2981
xico	-2982
▁Ita	-2983
▁artíkulo	-2984
▁oportuni	-2985
2:	-2986
jerure	-2987
▁pensa	-2988
▁Tim	-2989
▁ase	-2990
anqa	-2991
tur	-2992
▁pachapi	-2993
▁Fe	-2994
erva	-2995
mple	-2996
taría	-2997
▁aca	-2998
▁nueva	-2999
▁ví	-3000
▁congrega	-3001
irõ	-3002
▁err	-3003
▁zona	-3004
▁Que	-3005
énto	-3006
tivos	-3007
PE	-3008
DA	-3009
elee	-3010
gon	-3011
▁bake	-3012
curso	-3013
▁Hay	-3014
sin	-3015
▁vy	-3016
titud	-3017
sy	-3018
▁oñeh	-3019
▁idioma	-3020
▁kachkan	-3021
tĩ	-3022
fía	-3023
▁Yu	-3024
tín	-3025
cerdo	-3026
respon	-3027
and	-3028
▁sur	-3029
▁Mé	-3030
▁auto	-3031
▁tras	-3032
kis	-3033
▁relación	-3034
▁tú	-3035
="	-3036
▁paqar	-3037
cla	-3038
ñam	-3039
▁pecado	-3040
apor	-3041
anti	-3042
▁Tla	-3043
▁oño	-3044
▁Hijo	-3045
▁káda	-3046
▁lívro	-3047
▁Ei	-3048
chua	-3049
▁rimay	-3050
▁yachas	-3051
ctos	-3052
▁Saywitu	-3053
chk	-3054
unión	-3055
▁ángel	-3056
▁fieles	-3057
▁tiémpope	-3058
▁natura	-3059
mán	-3060
MO	-3061
▁ñambo	-3062
▁huñ	-3063
eras	-3064
kunatapas	-3065
▁akin	-3066
▁escla	-3067
▁compren	-3068
▁hacia	-3069
▁tor	-3070
▁ikatúva	-3071
ord	-3072
pis	-3073
▁cara	-3074
▁oman	-3075
vió	-3076
▁ose	-3077
ẽrendu	-3078
yama	-3079
hory	-3080
esakã	-3081
▁hetave	-3082
▁oin	-3083
▁yvypóra	-3084
chiy	-3085
BA	-3086
▁espera	-3087
▁ea	-3088
br	-3089
tú	-3090
enes	-3091
▁aprender	-3092
▁oñeme	-3093
▁derecho	-3094
IN	-3095
kunku	-3096
▁estamos	-3097
""	-3098
ingo	-3099
erna	-3100
zada	-3101
hína	-3102
▁família	-3103
▁qillqa	-3104
▁amigos	-3105
▁condu	-3106
▁reuniones	-3107
sen	-3108
▁noñe	-3109
ciembre	-3110
▁miembros	-3111
▁1,	-3112
véima	-3113
▁oikua	-3114
str	-3115
hera	-3116
▁#	-3117
▁humil	-3118
▁hembiapo	-3119
▁munay	-3120
rafo	-3121
▁principio	-3122
món	-3123
▁Qa	-3124
▁dispos	-3125
dona	-3126
gador	-3127
▁hinalla	-3128
▁ikatuha	-3129
teî	-3130
▁ungidos	-3131
▁agrade	-3132
kata	-3133
jy	-3134
▁asamb	-3135
apýpe	-3136
▁acuerdo	-3137
IS	-3138
▁según	-3139
▁futuro	-3140
g̃ui	-3141
▁hucha	-3142
▁Isaías	-3143
Che	-3144
naqa	-3145
ento	-3146
vir	-3147
tereíva	-3148
tía	-3149
▁fir	-3150
▁wis	-3151
▁llevar	-3152
véta	-3153
▁cir	-3154
dón	-3155
javy	-3156
▁mor	-3157
▁jue	-3158
ax	-3159
▁(*	-3160
▁rembiapo	-3161
aprende	-3162
▁opyta	-3163
▁añe	-3164
▁)	-3165
▁asis	-3166
▁&	-3167
zca	-3168
cir	-3169
2.	-3170
▁Minis	-3171
ló	-3172
pin	-3173
▁ovy	-3174
▁enseñan	-3175
▁Pu	-3176
úvape	-3177
▁ukax	-3178
tón	-3179
kotevẽ	-3180
zos	-3181
mbra	-3182
▁Jehováre	-3183
▁obede	-3184
vlé	-3185
▁cerca	-3186
▁ah	-3187
▁fácil	-3188
▁bíblicos	-3189
llu	-3190
▁oservi	-3191
tapa	-3192
▁diciembre	-3193
rasil	-3194
▁Comunes	-3195
ey	-3196
tamos	-3197
▁suce	-3198
▁voluntad	-3199
▁paqarisqa	-3200
arai	-3201
▁chaymi	-3202
bra	-3203
maha	-3204
▁ojerovia	-3205
▁autori	-3206
▁razón	-3207
▁yuyay	-3208
▁esf	-3209
trucción	-3210
chĩ	-3211
▁Pue	-3212
▁ansiáno	-3213
▁Bíbliape	-3214
▁ohechakuaa	-3215
taba	-3216
edad	-3217
kasión	-3218
">	-3219
▁jepi	-3220
eguasu	-3221
▁conven	-3222
▁ojos	-3223
▁sánto	-3224
téva	-3225
▁Cómo	-3226
ps	-3227
Qui	-3228
▁apli	-3229
▁sasachakuy	-3230
cando	-3231
guái	-3232
▁propó	-3233
▁rapicha	-3234
versidad	-3235
▁tayta	-3236
cali	-3237
▁comi	-3238
▁leer	-3239
ódigo	-3240
▁%1$	-3241
▁extra	-3242
▁provincia	-3243
dra	-3244
▁dinero	-3245
▁5:	-3246
manas	-3247
▁yvágape	-3248
mías	-3249
ual	-3250
▁qhi	-3251
▁ñanemo	-3252
▁Jesusqa	-3253
hare	-3254
▁Lla	-3255
▁ukan	-3256
▁opredika	-3257
u̱	-3258
▁realmente	-3259
▁xo	-3260
ficar	-3261
5:	-3262
▁salud	-3263
70	-3264
rika	-3265
▁cho	-3266
▁jai	-3267
▁joven	-3268
▁ruray	-3269
▁Daniel	-3270
▁Distrito	-3271
ichagua	-3272
▁prá	-3273
▁sacerdo	-3274
▁Francis	-3275
▁noche	-3276
▁sun	-3277
▁número	-3278
póri	-3279
▁Ama	-3280
cados	-3281
▁sumaq	-3282
50	-3283
▁haya	-3284
▁ojehecha	-3285
truc	-3286
▁táva	-3287
▁compar	-3288
▁pórke	-3289
▁vista	-3290
▁perman	-3291
▁saq	-3292
ekua	-3293
kuqa	-3294
kurs	-3295
cciones	-3296
▁sapy	-3297
▁come	-3298
5.	-3299
onia	-3300
▁ofi	-3301
ciar	-3302
▁terri	-3303
▁bondad	-3304
▁lliw	-3305
cidos	-3306
vléma	-3307
▁jawen	-3308
▁oheja	-3309
▁opro	-3310
▁uso	-3311
▁proyec	-3312
▁yach	-3313
ida	-3314
rica	-3315
kunanchik	-3316
dida	-3317
trib	-3318
▁yvypora	-3319
40	-3320
tayna	-3321
▁phax	-3322
fru	-3323
▁entender	-3324
▁jajap	-3325
▁hacen	-3326
▁efecto	-3327
▁ruwan	-3328
▁33	-3329
moneĩ	-3330
▁pron	-3331
Jeh	-3332
▁dado	-3333
▁mayoría	-3334
Ñandejára	-3335
▁munasqan	-3336
▁ocas	-3337
▁Ay	-3338
▁Col	-3339
▁meme	-3340
▁ñanembo	-3341
vés	-3342
pública	-3343
▁aún	-3344
▁mano	-3345
ýra	-3346
▁enemi	-3347
▁Oje	-3348
▁Ex	-3349
▁kas	-3350
ondive	-3351
mimbo	-3352
inten	-3353
▁Lucas	-3354
▁bueno	-3355
▁reino	-3356
▁árbol	-3357
▁amar	-3358
▁hanaq	-3359
anakax	-3360
ie	-3361
▁nay	-3362
▁guerra	-3363
▁cuerpo	-3364
▁riki	-3365
▁qallar	-3366
mbyry	-3367
TU	-3368
▁tee	-3369
Salmo	-3370
▁Or	-3371
ira	-3372
▁niño	-3373
▁ndaja	-3374
▁lado	-3375
▁dejar	-3376
▁uyar	-3377
▁vali	-3378
▁reve	-3379
lustra	-3380
▁murió	-3381
aj	-3382
ribi	-3383
lih	-3384
tarse	-3385
ura	-3386
▁Ley	-3387
▁Pri	-3388
▁través	-3389
dieron	-3390
mbyaty	-3391
▁Rréino	-3392
▁nadie	-3393
▁principios	-3394
tt	-3395
vore	-3396
ikotevẽ	-3397
▁Uma	-3398
▁porãve	-3399
laro	-3400
osos	-3401
▁cierto	-3402
isipy	-3403
menda	-3404
▁shinan	-3405
▁’,	-3406
Ha	-3407
íri	-3408
▁cinco	-3409
▁República	-3410
paite	-3411
tores	-3412
pital	-3413
▁yoia	-3414
▁wali	-3415
visión	-3416
▁Ndai	-3417
▁llev	-3418
▁segui	-3419
̱u	-3420
▁umíva	-3421
▁kuatia	-3422
ste	-3423
til	-3424
▁imba	-3425
▁río	-3426
▁ban	-3427
▁enferme	-3428
VA	-3429
▁matrimonio	-3430
uta	-3431
▁jar	-3432
▁Pre	-3433
pichápe	-3434
dose	-3435
▁haguã	-3436
▁yva	-3437
▁diferentes	-3438
kir	-3439
▁ala	-3440
vu	-3441
tiaro	-3442
▁templo	-3443
irũ	-3444
▁Noé	-3445
▁ipa	-3446
▁manda	-3447
udo	-3448
▁recibir	-3449
▁ikan	-3450
ñataqmi	-3451
vers	-3452
▁Luis	-3453
▁Paraguái	-3454
▁mediante	-3455
▁Hin	-3456
▁dibu	-3457
cun	-3458
▁Mbo	-3459
embre	-3460
yn	-3461
▁arre	-3462
▁somos	-3463
-19	-3464
▁Algun	-3465
▁yachan	-3466
▁fo	-3467
sého	-3468
▁desa	-3469
lado	-3470
chakuna	-3471
▁ojapova	-3472
▁ava	-3473
▁propósito	-3474
▁vuel	-3475
ag̃ui	-3476
▁amb	-3477
uruvicha	-3478
Si	-3479
qmi	-3480
▁punta	-3481
▁partici	-3482
▁mia	-3483
lares	-3484
▁cabeza	-3485
▁ky	-3486
▁tapu	-3487
dena	-3488
▁runakunata	-3489
▁Eva	-3490
fren	-3491
▁hue	-3492
ongatu	-3493
▁investi	-3494
▁Tetã	-3495
▁log	-3496
▁div	-3497
▁idi	-3498
▁toma	-3499
eru	-3500
greso	-3501
▁jerovia	-3502
qkuna	-3503
tara	-3504
▁Anton	-3505
▁jes	-3506
4.	-3507
▁ellas	-3508
▁sali	-3509
▁esfuer	-3510
tay	-3511
▁◄◄	-3512
▁tenían	-3513
▁ñamo	-3514
▁benefi	-3515
▁iñimportante	-3516
▁ocur	-3517
Rom	-3518
eva	-3519
▁kongregasiónpe	-3520
▁cele	-3521
▁janiw	-3522
▁►►	-3523
▁esposo	-3524
▁lá	-3525
▁jach	-3526
anas	-3527
▁clase	-3528
▁ñanderehe	-3529
▁atención	-3530
▁hermana	-3531
▁tribu	-3532
óma	-3533
▁rurasqan	-3534
tada	-3535
▁Constitu	-3536
▁ramo	-3537
ẽñemi	-3538
hapy	-3539
▁héntepe	-3540
▁consejo	-3541
▁qha	-3542
íamos	-3543
▁ñepyrũ	-3544
▁▪	-3545
▁Pas	-3546
▁pene	-3547
mal	-3548
▁Porque	-3549
▁kiti	-3550
▁pró	-3551
bal	-3552
▁confianza	-3553
▁ruran	-3554
▁tipo	-3555
porandu	-3556
vio	-3557
▁tl	-3558
▁proba	-3559
zaron	-3560
▁ningún	-3561
breos	-3562
▁recha	-3563
▁human	-3564
▁países	-3565
▁podía	-3566
▁ojeh	-3567
▁Francisco	-3568
▁1.	-3569
▁opu	-3570
▁kasqanmanta	-3571
hel	-3572
▁oikotevẽ	-3573
bor	-3574
tene	-3575
▁seguro	-3576
▁oración	-3577
▁edad	-3578
nic	-3579
▁oiporu	-3580
▁contras	-3581
▁opavave	-3582
lara	-3583
6:	-3584
▁encontrar	-3585
▁Carlos	-3586
▁muestra	-3587
▁poner	-3588
▁explica	-3589
▁predicación	-3590
gus	-3591
glesia	-3592
▁código	-3593
▁progra	-3594
▁oĩha	-3595
▁yoyo	-3596
▁principal	-3597
kué	-3598
pli	-3599
▁jakon	-3600
▁prueba	-3601
9:	-3602
▁40	-3603
▁serán	-3604
▁oñondive	-3605
minos	-3606
▁oikóta	-3607
▁autoridad	-3608
▁6:1	-3609
▁ermána	-3610
▁Roma	-3611
qha	-3612
▁qawachin	-3613
▁texto	-3614
▁opaite	-3615
vieron	-3616
▁fru	-3617
▁ipan	-3618
▁testígo	-3619
Dios	-3620
▁don	-3621
▁dirección	-3622
óme	-3623
▁ruway	-3624
▁vove	-3625
ose	-3626
▁Salom	-3627
▁ejer	-3628
▁Sil	-3629
3.	-3630
▁vé	-3631
▁konsého	-3632
▁comunidad	-3633
bel	-3634
▁ata	-3635
▁lim	-3636
▁ypy	-3637
amos	-3638
paña	-3639
▁prome	-3640
ñetehápe	-3641
▁grandes	-3642
MI	-3643
yhẽ	-3644
▁religios	-3645
▁jahu	-3646
▁respuesta	-3647
GU	-3648
pañol	-3649
vista	-3650
jus	-3651
▁exis	-3652
ministra	-3653
▁Apo	-3654
usqan	-3655
gor	-3656
Lu	-3657
mbaite	-3658
tix	-3659
ekuaarã	-3660
6.	-3661
▁cur	-3662
potĩ	-3663
tima	-3664
▁judíos	-3665
tari	-3666
DE	-3667
▁final	-3668
kurqaku	-3669
▁papa	-3670
▁cuanto	-3671
▁noa	-3672
tidad	-3673
▁Más	-3674
ukuna	-3675
▁wan	-3676
juhu	-3677
loque	-3678
duría	-3679
▁quin	-3680
▁ixon	-3681
úramo	-3682
▁orden	-3683
ovy	-3684
▁peteî	-3685
▁obli	-3686
▁disfru	-3687
tiri	-3688
▁algún	-3689
érno	-3690
▁sería	-3691
▁escuela	-3692
itépa	-3693
▁5,	-3694
▁pob	-3695
▁salva	-3696
▁hesekuéra	-3697
▁tsa	-3698
▁Salomón	-3699
▁fr	-3700
san	-3701
tario	-3702
▁Mun	-3703
ken	-3704
▁rréi	-3705
tlan	-3706
▁biblia	-3707
▁ndaikatu	-3708
▁law	-3709
am	-3710
árõ	-3711
parta	-3712
▁alcan	-3713
Name	-3714
tell	-3715
▁aru	-3716
logía	-3717
▁aleg	-3718
cina	-3719
rección	-3720
▁sentir	-3721
▁Can	-3722
▁oike	-3723
30	-3724
▁Ara	-3725
ccion	-3726
▁difícil	-3727
Isa	-3728
▁soli	-3729
ph	-3730
▁precurs	-3731
gipto	-3732
▁araka	-3733
vlo	-3734
ẽrend	-3735
▁tiempopi	-3736
▁encontra	-3737
▁oñangareko	-3738
▁Samuel	-3739
▁espirituales	-3740
▁Oim	-3741
cter	-3742
▁War	-3743
▁Marco	-3744
▁mucha	-3745
▁wiñay	-3746
deo	-3747
▁ol	-3748
▁decisión	-3749
▁uan	-3750
kóinte	-3751
▁kil	-3752
▁jain	-3753
▁Yvy	-3754
pyahu	-3755
▁niko	-3756
▁Diablo	-3757
wasun	-3758
▁muni	-3759
▁Brasil	-3760
▁osegi	-3761
▁tiempos	-3762
AP	-3763
gl	-3764
▁Asun	-3765
uestra	-3766
▁ses	-3767
▁embo	-3768
▁superinten	-3769
águi	-3770
▁ade	-3771
7:	-3772
eres	-3773
▁maran	-3774
bora	-3775
énsia	-3776
▁ojerure	-3777
▁sabi	-3778
3:	-3779
▁empres	-3780
▁Jesúspe	-3781
éiva	-3782
▁Tes	-3783
EH	-3784
pax	-3785
▁imapas	-3786
▁reh	-3787
ỹre	-3788
akin	-3789
▁ñemi	-3790
▁jon	-3791
▁Muni	-3792
érare	-3793
7.	-3794
▁ras	-3795
▁tsi	-3796
ávapa	-3797
tudi	-3798
▁desi	-3799
▁PÁ	-3800
▁nai	-3801
ekuére	-3802
▁eterna	-3803
jama	-3804
▁iba	-3805
▁navegador	-3806
▁kikin	-3807
tho	-3808
▁cri	-3809
▁uru	-3810
lihión	-3811
▁amigo	-3812
gí	-3813
▁responsabi	-3814
inakax	-3815
▁ojepy	-3816
▁verdadera	-3817
ínte	-3818
pl	-3819
▁llegó	-3820
▁humanidad	-3821
tará	-3822
gal	-3823
▁entéro	-3824
▁Sara	-3825
▁alma	-3826
ego	-3827
▁atra	-3828
▁iti	-3829
AL	-3830
▁usar	-3831
▁5.	-3832
▁ES	-3833
unto	-3834
▁fil	-3835
▁regu	-3836
vauti	-3837
▁pesar	-3838
cula	-3839
cemos	-3840
kyhy	-3841
▁campo	-3842
Jehová	-3843
▁Migue	-3844
▁profun	-3845
▁Ñandej	-3846
▁presen	-3847
▁problema	-3848
fico	-3849
▁visi	-3850
▁Lib	-3851
▁deja	-3852
alidades	-3853
▁realidad	-3854
joko	-3855
▁prepar	-3856
íso	-3857
hayh	-3858
▁extran	-3859
▁prom	-3860
tés	-3861
▁huñuna	-3862
pýpe	-3863
ýgui	-3864
▁’.	-3865
enói	-3866
▁Jas	-3867
▁mundi	-3868
ápa	-3869
pana	-3870
uicio	-3871
▁(200	-3872
tenonde	-3873
mantaqa	-3874
▁poguýpe	-3875
▁Wakin	-3876
▁cumplir	-3877
▁at	-3878
▁quería	-3879
úl	-3880
▁Vea	-3881
▁cristiana	-3882
▁asegu	-3883
▁fuerte	-3884
▁yachachikuy	-3885
▁há	-3886
▁llaqtanqa	-3887
▁Ge	-3888
▁jaq	-3889
▁señor	-3890
▁II	-3891
CIÓN	-3892
▁sabiduría	-3893
▁elim	-3894
▁viol	-3895
▁profec	-3896
tepe	-3897
gy	-3898
▁tele	-3899
ónde	-3900
rupi	-3901
äw	-3902
▁dicho	-3903
▁gracias	-3904
ques	-3905
iones	-3906
▁conocimiento	-3907
iendo	-3908
▁obras	-3909
vier	-3910
▁Antonio	-3911
▁general	-3912
▁bíblico	-3913
hun	-3914
▁llapa	-3915
60	-3916
▁experien	-3917
▁mismos	-3918
Se	-3919
▁llaki	-3920
lidades	-3921
▁ejemp	-3922
▁presidente	-3923
▁apare	-3924
▁falta	-3925
mondo	-3926
crip	-3927
▁pen	-3928
▁EN	-3929
▁siervo	-3930
tiarogue	-3931
kiw	-3932
▁Egipto	-3933
8.	-3934
▁animales	-3935
▁ītō	-3936
ygua	-3937
▁renda	-3938
iahu	-3939
puni	-3940
muq	-3941
viérno	-3942
▁completo	-3943
talla	-3944
▁varios	-3945
▁was	-3946
eska	-3947
▁ñañeha	-3948
▁Tay	-3949
▁kuna	-3950
cara	-3951
▁hacerlo	-3952
9.	-3953
tava	-3954
vé	-3955
▁archivo	-3956
eporã	-3957
▁jahechauka	-3958
▁cē	-3959
):	-3960
▁indí	-3961
chávo	-3962
kanai	-3963
▁Cen	-3964
myesakã	-3965
1.	-3966
▁pelig	-3967
▁insta	-3968
▁condi	-3969
▁Miguel	-3970
▁llamado	-3971
ctores	-3972
▁kusisqa	-3973
▁situasión	-3974
▁sar	-3975
▁lín	-3976
▁guaraní	-3977
▁Urqu	-3978
aguapy	-3979
▁siete	-3980
cháta	-3981
▁vése	-3982
▁suy	-3983
▁qillq	-3984
quin	-3985
▁volver	-3986
quiera	-3987
▁onan	-3988
▁decisiones	-3989
▁ohóvo	-3990
osas	-3991
▁sean	-3992
▁Pór	-3993
kuptin	-3994
▁imper	-3995
gueraha	-3996
strong	-3997
tribu	-3998
▁rápi	-3999
rusu	-4000
▁cambio	-4001
▁preocupa	-4002
chaq	-4003
▁materi	-4004
▁–	-4005
▁Val	-4006
▁Chaymantapas	-4007
pxi	-4008
8:	-4009
itépe	-4010
▁México	-4011
▁necesario	-4012
cht	-4013
▁mbohapy	-4014
zás	-4015
▁Mayukuna	-4016
kunankupaq	-4017
Génesis	-4018
pun	-4019
grafía	-4020
▁manifes	-4021
úvo	-4022
tanaka	-4023
▁profeta	-4024
inta	-4025
hn	-4026
árare	-4027
▁vio	-4028
eren	-4029
ham	-4030
▁provléma	-4031
kói	-4032
▁Mon	-4033
▁sonqo	-4034
jehe	-4035
▁Bab	-4036
ómi	-4037
GINA	-4038
▁tema	-4039
▁alguna	-4040
Le	-4041
erv	-4042
▁dolor	-4043
▁Ten	-4044
pá	-4045
▁jatian	-4046
90	-4047
cate	-4048
▁kani	-4049
▁190	-4050
gá	-4051
eho	-4052
ñembo	-4053
▁contrase	-4054
isión	-4055
▁oikove	-4056
?”.	-4057
▁anun	-4058
▁reli	-4059
▁sabe	-4060
▁qucha	-4061
80	-4062
eti	-4063
▁karai	-4064
ares	-4065
tivas	-4066
▁ayudará	-4067
▁sé	-4068
▁hora	-4069
▁causa	-4070
▁haciendo	-4071
▁qatiqnin	-4072
Vea	-4073
oka	-4074
▁3.	-4075
▁pregunta	-4076
▁ocu	-4077
vépe	-4078
yanu	-4079
anan	-4080
▁Ata	-4081
▁ifamília	-4082
glés	-4083
▁fuerza	-4084
▁segundo	-4085
▁Ehecha	-4086
▁añ	-4087
▁Ñane	-4088
▁resu	-4089
▁puer	-4090
▁naciones	-4091
uehe	-4092
chikmi	-4093
▁verdadero	-4094
residente	-4095
mir	-4096
▁ello	-4097
▁llaqtayuq	-4098
guata	-4099
koros	-4100
▁nota	-4101
dentes	-4102
book	-4103
▁siendo	-4104
▁glor	-4105
▁celesti	-4106
▁munisipy	-4107
pampa	-4108
▁omoakã	-4109
▁respeto	-4110
pens	-4111
TI	-4112
glo	-4113
rede	-4114
culta	-4115
▁Eze	-4116
▁Tayta	-4117
▁4.	-4118
▁Gobier	-4119
▁pasar	-4120
tellano	-4121
▁Tal	-4122
▁deter	-4123
MA	-4124
▁échi	-4125
▁dispon	-4126
▁Eli	-4127
berna	-4128
▁Constitución	-4129
▁rrelihión	-4130
▁Pacha	-4131
ganis	-4132
▁Diosman	-4133
▁econ	-4134
%1$	-4135
vli	-4136
▁cla	-4137
ondépe	-4138
▁runakunam	-4139
quy	-4140
tsu	-4141
▁estudiar	-4142
▁Mozilla	-4143
▁español	-4144
eichaitépa	-4145
alva	-4146
▁ari	-4147
▁abri	-4148
▁afec	-4149
▁michĩ	-4150
ctamente	-4151
▁encar	-4152
▁ñawpaq	-4153
Luc	-4154
ior	-4155
ecre	-4156
omas	-4157
tiene	-4158
▁probable	-4159
▁mus	-4160
▁espa	-4161
▁mision	-4162
▁SU	-4163
▁llen	-4164
▁HA	-4165
▁largo	-4166
▁público	-4167
hara	-4168
aykipaq	-4169
turas	-4170
unchik	-4171
▁versí	-4172
lindar	-4173
▁imatapas	-4174
▁15/	-4175
rayhu	-4176
▁Edu	-4177
▁ruwasqan	-4178
kiwa	-4179
ref	-4180
▁oipuru	-4181
mígo	-4182
▁yaqa	-4183
▁Ministerio	-4184
kupi	-4185
▁regres	-4186
ísticas	-4187
▁ohechauk	-4188
cómo	-4189
remos	-4190
Ro	-4191
yar	-4192
▁prepara	-4193
▁Ed	-4194
▁muna	-4195
▁todavía	-4196
▁contenido	-4197
▁kalindar	-4198
▁ohupyty	-4199
vil	-4200
tsie	-4201
▁kalindaryu	-4202
dez	-4203
ope	-4204
ariy	-4205
▁ojejap	-4206
▁Según	-4207
▁vino	-4208
▁añoite	-4209
▁enseñar	-4210
▁Ben	-4211
TO	-4212
▁der	-4213
▁Jehú	-4214
ÑB	-4215
ketian	-4216
▁Ana	-4217
tlā	-4218
5-	-4219
liwya	-4220
▁>	-4221
ỹijo	-4222
▁visto	-4223
▁kaspan	-4224
Mar	-4225
▁ynic	-4226
▁dentro	-4227
unka	-4228
ambue	-4229
▁Proverbios	-4230
▁maes	-4231
▁refer	-4232
▁actitud	-4233
▁nación	-4234
▁Cá	-4235
▁mú	-4236
▁bas	-4237
ama	-4238
gentina	-4239
▁aman	-4240
▁ai	-4241
▁Todos	-4242
niyuq	-4243
▁levan	-4244
▁escuchar	-4245
Ko	-4246
▁mañana	-4247
px	-4248
▁sirvi	-4249
kuaáva	-4250
ws	-4251
▁kim	-4252
ãiha	-4253
▁retã	-4254
▁Guar	-4255
▁señal	-4256
▁región	-4257
▁voz	-4258
▁meta	-4259
▁Romanos	-4260
▁fra	-4261
▁ijehe	-4262
▁cher	-4263
▁predica	-4264
▁gobern	-4265
tino	-4266
▁oja	-4267
▁inglés	-4268
rada	-4269
war	-4270
▁Cabeza	-4271
▁síno	-4272
ctica	-4273
▁rangue	-4274
aypaq	-4275
▁docu	-4276
▁aquel	-4277
▁deseo	-4278
chisqa	-4279
▁ojekuaa	-4280
oki	-4281
▁institu	-4282
▁50	-4283
karu	-4284
leey	-4285
laya	-4286
▁100	-4287
respe	-4288
▁pis	-4289
clara	-4290
fectos	-4291
wit	-4292
▁kaynata	-4293
▁luz	-4294
▁difi	-4295
▁carne	-4296
▁junto	-4297
▁akóinte	-4298
Is	-4299
uspan	-4300
▁Añetehápe	-4301
▁we	-4302
▁kanqa	-4303
▁qhichwa	-4304
Lucas	-4305
▁publicaciones	-4306
▁sor	-4307
kupas	-4308
ninta	-4309
▁enseñ	-4310
kto	-4311
▁considera	-4312
▁chaq	-4313
katú	-4314
▁kar	-4315
léase	-4316
▁ró	-4317
▁Eje	-4318
▁refle	-4319
gis	-4320
áiva	-4321
kuã	-4322
▁sas	-4323
▁viven	-4324
▁Marcos	-4325
▁Quchakuna	-4326
▁añetehápe	-4327
▁Ñandejárare	-4328
DI	-4329
maña	-4330
▁Ser	-4331
bamos	-4332
ginas	-4333
▁pape	-4334
chana	-4335
ork	-4336
▁cuar	-4337
▁aymara	-4338
▁cultura	-4339
▁jajerovia	-4340
▁sola	-4341
gni	-4342
▁inde	-4343
kuérare	-4344
▁Res	-4345
▁manos	-4346
rales	-4347
▁markan	-4348
oll	-4349
dus	-4350
ad	-4351
▁Za	-4352
▁Algunos	-4353
gido	-4354
▁trabaja	-4355
▁12:	-4356
pul	-4357
Hech	-4358
▁servichi	-4359
Con	-4360
1:	-4361
▁joni	-4362
▁Asunción	-4363
yaq	-4364
▁Nueva	-4365
Prov	-4366
▁orre	-4367
▁refi	-4368
▁buscar	-4369
▁sutin	-4370
pyréva	-4371
▁ejecu	-4372
haninka	-4373
ctiva	-4374
dri	-4375
▁influ	-4376
▁hapi	-4377
▁Ciudad	-4378
etel	-4379
cebook	-4380
▁domin	-4381
▁admi	-4382
▁ukhamara	-4383
áre	-4384
▁ojes	-4385
Heb	-4386
ekuépe	-4387
ben	-4388
▁camp	-4389
tubre	-4390
▁ohayhu	-4391
