<unk>	0
<s>	0
</s>	0
<aym>	0
<bzd>	0
<cni>	0
<ctp>	0
<gn>	0
<hch>	0
<nah>	0
<oto>	0
<quy>	0
<shp>	0
<tar>	0
.	-3.4215
,	-3.45042
▁de	-3.71821
ʼ	-4.08515
▁la	-4.33763
▁a	-4.40857
▁que	-4.51324
s	-4.61459
▁y	-4.70095
▁en	-4.77952
▁el	-4.80916
▁ha	-4.86075
:	-4.95721
e	-5.05686
?	-5.09249
'	-5.10565
▁(	-5.11913
▁los	-5.16537
▁¿	-5.26138
a	-5.38918
▁se	-5.445
▁	-5.45929
n	-5.4629
i	-5.53568
)	-5.60582
▁“	-5.72084
▁no	-5.72299
’	-5.7345
▁su	-5.73606
▁mba	-5.75075
▁Jehová	-5.76598
▁del	-5.78181
▁.	-5.78837
▁un	-5.80386
▁las	-5.80472
▁con	-5.82099
pe	-5.83457
▁umi	-5.83827
▁es	-5.86788
▁para	-5.88158
ta	-5.92817
▁por	-5.94354
▁pe	-5.97234
-	-5.99684
▁o	-6.00641
▁una	-6.06129
▁lo	-6.06307
▁|	-6.09336
▁hag̃ua	-6.12228
r	-6.21885
pa	-6.26513
▁Dios	-6.29931
▁he	-6.30698
▁ko	-6.3124
va	-6.36856
▁-	-6.45146
▁al	-6.45569
o	-6.46783
m	-6.47541
;	-6.48705
▁peteĩ	-6.50052
▁va	-6.50275
▁Jesús	-6.5036
▁El	-6.52263
▁La	-6.52354
▁sus	-6.59012
qa	-6.60378
ra	-6.61296
u	-6.61514
ha	-6.6351
ekue	-6.64389
mi	-6.64643
re	-6.67435
y	-6.68215
▁como	-6.68975
▁más	-6.69081
ẽ	-6.72373
▁A	-6.72464
).	-6.73896
▁"	-6.77468
▁Biblia	-6.7968
▁Ha	-6.80296
”	-6.80613
▁nos	-6.80999
▁le	-6.82687
▁En	-6.83364
▁‘	-6.84829
▁,	-6.86052
ma	-6.87353
▁avei	-6.87941
na	-6.89696
pi	-6.89748
do	-6.9034
▁??	-6.91545
t	-6.92775
épa	-6.9502
ã	-6.95733
erã	-6.97504
▁ja	-7.0233
▁ne	-7.04866
▁ikatu	-7.05533
▁qué	-7.05871
▁Ñandejára	-7.08343
▁mana	-7.08637
▁chupe	-7.0889
te	-7.09267
▁me	-7.10934
mos	-7.12297
es	-7.1297
Qué	-7.13803
la	-7.1381
S	-7.14322
l	-7.16237
▁mi	-7.16681
▁Por	-7.17004
▁si	-7.17074
ti	-7.17522
se	-7.17643
▁ni	-7.18495
▁ra	-7.19702
▁ya	-7.2106
▁re	-7.23134
da	-7.23266
▁porã	-7.23794
!	-7.23914
▁i	-7.23973
me	-7.24688
ni	-7.25352
▁in	-7.26079
▁este	-7.27151
▁sobre	-7.28431
▁ser	-7.28447
Mba	-7.28649
▁1	-7.2955
ya	-7.30288
▁heta	-7.30374
ki	-7.30555
▁O	-7.3186
▁ningo	-7.32376
▁Mba	-7.33148
▁e	-7.33296
ve	-7.3332
éichapa	-7.33577
▁él	-7.33948
▁cuando	-7.36144
▁te	-7.36185
ba	-7.36513
ri	-7.36881
▁vida	-7.37429
▁está	-7.37532
ku	-7.38312
x	-7.39926
▁ñande	-7.40647
p	-7.40807
▁che	-7.41149
gui	-7.41307
no	-7.41366
lo	-7.41468
▁Ko	-7.42189
pas	-7.42426
▁No	-7.43025
▁”	-7.44086
▁son	-7.4472
to	-7.44978
▁”.	-7.45395
▁Y	-7.45862
▁fue	-7.46499
▁años	-7.46642
A	-7.47052
▁hinaspa	-7.4803
▁’	-7.48654
▁térã	-7.48789
▁Los	-7.49308
▁ñe	-7.50208
ka	-7.50562
▁¡	-7.50683
▁puede	-7.50768
man	-7.50998
▁tiempo	-7.51652
▁también	-7.51654
li	-7.52106
▁oĩ	-7.52909
▁todo	-7.53058
wan	-7.53145
k	-7.53427
▁esta	-7.53638
▁huk	-7.53672
▁2	-7.5374
▁Pablo	-7.54653
q	-7.5501
▁ojapo	-7.55023
mo	-7.55464
▁rupi	-7.55592
sa	-7.55932
▁5	-7.5724
ramo	-7.57389
▁tu	-7.57872
bo	-7.5842
ro	-7.59018
wa	-7.59776
▁día	-7.60465
▁pero	-7.60801
▁hacer	-7.6138
nte	-7.61492
”.	-7.62745
▁oñe	-7.62825
▁15	-7.62882
▁chupekuéra	-7.63001
ña	-7.63036
▁Pe	-7.6323
▁Diospa	-7.63474
▁•	-7.6371
▁Si	-7.64561
▁I	-7.64591
ndo	-7.64765
▁era	-7.65052
▁b	-7.6542
▁upe	-7.65548
▁personas	-7.66153
▁todos	-7.66585
▁upéva	-7.66716
▁les	-7.67429
▁oiko	-7.67673
]	-7.68089
ja	-7.68268
ca	-7.68356
h	-7.68417
chu	-7.68728
cha	-7.69492
w	-7.70055
+	-7.70238
▁hikuái	-7.70967
▁Péro	-7.71269
▁E	-7.71744
▁3	-7.71811
an	-7.71937
ó	-7.72703
▁muy	-7.73152
á	-7.7353
▁[	-7.74749
chi	-7.7476
▁allin	-7.75493
▁kay	-7.75496
▁había	-7.7553
▁iki	-7.76036
▁ka	-7.76448
que	-7.77045
Cómo	-7.77691
▁dijo	-7.78391
gua	-7.78392
"	-7.78654
▁(1	-7.80353
▁tiene	-7.81471
▁Pero	-7.81736
▁ñane	-7.81819
▁pa	-7.83135
manta	-7.83142
▁jepe	-7.8328
▁han	-7.84104
▁4	-7.84179
▁vez	-7.84545
▁voi	-7.84649
▁Se	-7.84751
▁nispa	-7.85328
▁{	-7.85605
▁bien	-7.85828
▁Jehovápe	-7.85884
▁De	-7.85885
▁nuestra	-7.86038
▁10	-7.86094
▁Juan	-7.86701
▁ejemplo	-7.86741
ru	-7.87691
ron	-7.877
lla	-7.87711
▁opa	-7.87762
▁nde	-7.87783
vo	-7.88029
de	-7.88168
▁”,	-7.88617
c	-7.89522
in	-7.89663
▁sin	-7.89796
▁hay	-7.90051
▁nisqaqa	-7.90067
▁cosas	-7.90095
érepa	-7.90304
le	-7.90473
co	-7.90508
rá	-7.90593
▁watakuna	-7.90625
▁espíritu	-7.90936
mente	-7.91397
ke	-7.9152
▁12	-7.91588
▁6	-7.91719
>	-7.9244
▁ñiqin	-7.92456
▁mundo	-7.92658
▁ta	-7.9269
▁guive	-7.92862
▁rehe	-7.93029
kuna	-7.93758
E	-7.94291
▁ma	-7.95003
▁dos	-7.95339
▁nuestro	-7.95376
▁jave	-7.9552
▁entre	-7.95703
▁18	-7.9579
ne	-7.95841
▁porque	-7.96334
▁así	-7.96569
▁yn	-7.96642
▁'	-7.96789
name	-7.96989
▁16	-7.97617
▁7	-7.97691
en	-7.97742
▁Al	-7.97826
▁San	-7.98327
▁8	-7.98683
Por	-7.98799
▁año	-7.9895
▁hague	-7.99038
▁ehémplo	-7.99064
▁Umi	-7.99079
▁da	-7.99517
▁17	-7.99585
▁rire	-7.99585
▁14	-8.00689
▁oje	-8.00799
▁ro	-8.01914
▁ciudad	-8.02098
▁otros	-8.02308
ko	-8.02642
),	-8.03529
▁ellos	-8.03598
▁11	-8.03627
▁eso	-8.04352
▁Jehova	-8.04801
▁13	-8.04861
▁Pedro	-8.05302
▁fe	-8.05712
▁dice	-8.05918
▁g̃uarã	-8.06123
▁hina	-8.06536
ga	-8.06694
▁t	-8.0703
▁ome	-8.07123
ción	-8.07517
▁cómo	-8.07577
▁nosotros	-8.07637
▁casa	-8.0819
▁}	-8.08588
d	-8.08608
▁hombre	-8.08725
▁oĩva	-8.08944
▁9	-8.0908
▁parte	-8.09104
tu	-8.09523
▁hasta	-8.09941
▁mismo	-8.10084
▁ndive	-8.10506
▁Cuando	-8.11162
▁hijos	-8.11595
si	-8.12074
z	-8.12247
on	-8.12385
▁podemos	-8.12735
▁/	-8.13694
▁mucho	-8.13739
▁mo	-8.13778
▁llaqtapi	-8.13817
▁katu	-8.13818
▁hína	-8.13882
▁Ñe	-8.14668
▁Sin	-8.14842
▁amor	-8.15391
▁cristianos	-8.15866
▁guare	-8.16216
▁hermanos	-8.16599
ekuéra	-8.16815
nta	-8.1691
kuéra	-8.1718
▁◄	-8.17422
▁tanto	-8.17476
▁familia	-8.1764
▁ohechauka	-8.17666
▁lugar	-8.17727
ch	-8.17956
▁Es	-8.18
brand	-8.18068
▁uno	-8.18837
▁ima	-8.18868
mba	-8.18944
▁►	-8.19213
▁chay	-8.19438
▁después	-8.19653
▁na	-8.19798
▁manam	-8.19863
é	-8.20148
▁estaba	-8.20455
▁mama	-8.20973
▁están	-8.21214
dos	-8.21222
▁ca	-8.21314
/	-8.21911
▁David	-8.22332
▁pegua	-8.2312
▁gran	-8.23245
▁simi	-8.23442
▁Ja	-8.23505
b	-8.24199
di	-8.24275
▁nombre	-8.24522
bi	-8.24586
▁Re	-8.24668
▁Satanás	-8.2475
so	-8.25123
▁DE	-8.25133
▁solo	-8.25323
j	-8.25393
▁sa	-8.25407
▁karqa	-8.2557
▁Commons	-8.25704
ete	-8.25731
▁ti	-8.25745
▁watapi	-8.25823
▁hecho	-8.26233
I	-8.26328
▁jey	-8.26849
▁tierra	-8.27412
▁yo	-8.27576
éva	-8.27692
▁Upévare	-8.27873
▁ver	-8.28316
íva	-8.2838
po	-8.28903
▁<	-8.29519
▁siempre	-8.29931
▁ani	-8.2998
▁gente	-8.30042
▁yvy	-8.30059
▁py	-8.30097
▁Su	-8.3032
▁pueden	-8.30946
ág̃a	-8.3099
apo	-8.31317
▁áño	-8.32281
▁Para	-8.33247
▁tan	-8.33341
▁péro	-8.33345
▁pi	-8.3345
▁congregación	-8.3346
▁vai	-8.33503
▁ára	-8.33913
▁contra	-8.34033
▁(2	-8.34341
je	-8.34461
ỹ	-8.34536
▁p	-8.34707
xa	-8.34727
▁ñandéve	-8.34852
▁Cristo	-8.35526
▁embargo	-8.35695
▁ermáno	-8.36335
▁muchos	-8.36461
▁manera	-8.36544
▁cuenta	-8.37153
▁decir	-8.3742
▁cha	-8.37527
das	-8.37913
▁CANCIONES	-8.37965
ban	-8.37966
▁Con	-8.38028
▁hese	-8.38197
▁palabras	-8.38404
▁Las	-8.38453
▁cada	-8.38459
▁ayuda	-8.38502
▁antes	-8.3887
▁debemos	-8.39032
C	-8.39154
▁ña	-8.39243
▁tener	-8.3935
he	-8.39534
▁rupive	-8.39539
▁nu	-8.39571
▁hace	-8.40705
▁todas	-8.41032
wi	-8.41053
taq	-8.41346
▁rehegua	-8.41397
▁donde	-8.4141
eve	-8.41541
▁S	-8.41566
▁Reino	-8.41604
▁nuestros	-8.41918
taha	-8.4197
▁pueblo	-8.42009
▁desde	-8.42095
ar	-8.42559
kunata	-8.42621
▁mejor	-8.42731
▁20	-8.43041
nos	-8.43042
▁ambue	-8.43117
▁di	-8.43149
iva	-8.43576
▁corazón	-8.44
el	-8.44107
O	-8.44141
pu	-8.44171
▁sido	-8.44264
▁kaq	-8.44966
▁pues	-8.44993
▁Firefox	-8.45216
▁toda	-8.46499
py	-8.46673
▁algunos	-8.46787
▁tukuy	-8.4692
▁tienen	-8.47032
▁Diosta	-8.47177
▁apóstol	-8.47262
▁José	-8.47333
2	-8.47656
▁upéicha	-8.47807
ndi	-8.47931
▁oipytyvõ	-8.47987
rõ	-8.48005
▁19	-8.48069
▁verdad	-8.48145
▁simipi	-8.48407
▁hizo	-8.48428
▁días	-8.49295
▁ley	-8.49582
▁Mi	-8.4972
▁omombe	-8.49904
les	-8.49907
go	-8.49907
qui	-8.50186
yo	-8.502
▁—	-8.50239
▁suyu	-8.50252
▁ombo	-8.50373
▁usted	-8.51276
▁jajapo	-8.51522
...	-8.51568
▁[...]	-8.51737
”,	-8.51868
▁haguére	-8.52129
▁killapi	-8.52209
▁página	-8.52402
▁to	-8.52478
▁forma	-8.52594
▁m	-8.52602
sqa	-8.53105
▁mä	-8.53107
nku	-8.53205
hápe	-8.53463
í	-8.53514
▁uka	-8.53865
▁sino	-8.54119
▁otro	-8.54141
ré	-8.54396
ce	-8.54494
▁hi	-8.54626
▁oho	-8.54654
▁Un	-8.54659
éi	-8.54664
▁muerte	-8.54932
▁esto	-8.54984
▁sí	-8.55246
▁tenía	-8.55337
▁hag̃uáicha	-8.55355
▁hénte	-8.55522
▁hombres	-8.55626
ỹva	-8.5568
ci	-8.55949
▁Israel	-8.5596
▁durante	-8.56064
▁upévare	-8.56179
▁Peteĩ	-8.56674
▁libro	-8.56849
▁;	-8.56927
rse	-8.57432
▁jan	-8.57432
▁fin	-8.57736
▁ella	-8.57973
▁%	-8.57983
▁Lo	-8.58076
ãi	-8.58383
rã	-8.58626
▁estas	-8.58665
ẽva	-8.58881
▁k	-8.59382
▁ese	-8.59685
▁kuri	-8.60051
kastilla	-8.60239
g	-8.6068
▁nirqa	-8.60809
ía	-8.61228
vi	-8.61234
▁oikuaa	-8.61318
▁otras	-8.61488
▁estos	-8.61498
mu	-8.61677
▁ahora	-8.61875
▁Ma	-8.6211
▁Diosqa	-8.6216
Sal	-8.62248
▁ndaha	-8.62409
▁bi	-8.62429
▁debe	-8.62716
▁www	-8.62943
▁trabajo	-8.62963
▁ore	-8.63355
▁Cor	-8.63373
▁importante	-8.6373
▁ári	-8.63874
▁padres	-8.63919
▁Ca	-8.63941
▁Me	-8.64086
▁padre	-8.64095
kuaa	-8.64116
▁Tierra	-8.64212
▁Ta	-8.64751
▁Este	-8.64913
▁Ñandejárape	-8.65195
▁Ka	-8.65389
▁:	-8.65397
tam	-8.65446
▁Ra	-8.65506
los	-8.656
▁C	-8.65698
▁sea	-8.65709
▁tres	-8.65976
▁hawa	-8.66208
▁hijo	-8.66441
án	-8.6649
cu	-8.66555
▁rey	-8.66583
▁ku	-8.66941
▁hermano	-8.66955
▁otra	-8.67315
▁Jesucristo	-8.67369
▁He	-8.67407
be	-8.67566
▁muchas	-8.67687
▁quien	-8.68324
ría	-8.68512
▁algo	-8.68543
▁país	-8.68644
▁dio	-8.68888
▁madre	-8.68923
▁Padre	-8.68996
▁palabra	-8.69204
▁P	-8.6926
▁omano	-8.69583
Mat	-8.69945
▁Como	-8.70184
we	-8.7019
▁Pa	-8.70372
f	-8.70692
▁demás	-8.71496
nchik	-8.71651
▁estar	-8.71739
▁persona	-8.71851
ite	-8.7195
▁imayna	-8.71982
▁po	-8.72503
▁hoy	-8.72545
ana	-8.72972
▁Upe	-8.72982
v	-8.72995
▁Mo	-8.73076
▁Te	-8.732
yta	-8.73278
lli	-8.73482
▁nuevo	-8.73567
."	-8.73611
▁quienes	-8.74081
jo	-8.74159
▁caso	-8.7431
▁testigos	-8.74386
▁web	-8.74412
▁unos	-8.74689
▁artículo	-8.75064
▁ary	-8.75438
▁información	-8.75673
▁runakuna	-8.75703
▁marandu	-8.75788
▁Pi	-8.76233
▁ri	-8.76434
▁tal	-8.76551
▁Así	-8.76553
▁je	-8.76694
10	-8.76949
▁omba	-8.76968
▁Además	-8.77014
xihuitl	-8.7719
▁Ya	-8.7744
▁icha	-8.77601
▁Chay	-8.7784
▁veces	-8.77957
▁También	-8.78145
hui	-8.78283
▁será	-8.78656
Y	-8.79017
▁tenemos	-8.79076
▁siervos	-8.79127
ciones	-8.79204
▁ou	-8.79233
▁mujer	-8.79444
▁21	-8.79478
su	-8.79644
▁niños	-8.79873
▁pachakwata	-8.79899
▁modo	-8.80013
▁kuimba	-8.80345
▁Una	-8.8037
▁ndo	-8.80429
spa	-8.80609
hi	-8.80975
▁ati	-8.81068
▁qui	-8.8112
▁discípulos	-8.8117
▁fueron	-8.81448
▁posible	-8.8163
G	-8.81651
ho	-8.81758
▁peve	-8.81843
tsi	-8.81879
rqa	-8.81914
▁Avei	-8.8193
▁Ro	-8.82036
▁suyupi	-8.82669
▁María	-8.82687
▁Ichaqa	-8.82846
▁Upéicha	-8.82886
</	-8.8295
▁kasqanta	-8.83005
▁“¿	-8.83032
▁mis	-8.83165
rán	-8.83207
▁be	-8.83318
▁guasu	-8.83419
▁buenas	-8.83842
za	-8.83861
▁ba	-8.83945
hu	-8.84613
▁seguir	-8.84685
No	-8.84733
▁ch	-8.84771
▁co	-8.85051
▁nada	-8.85069
B	-8.85146
▁poco	-8.85535
ñ	-8.85904
as	-8.86034
▁Él	-8.86039
▁Esta	-8.86184
▁ipy	-8.86272
▁agua	-8.86321
las	-8.86451
aka	-8.86595
Juan	-8.8682
▁obra	-8.86856
▁Na	-8.87553
▁aka	-8.87823
nankupaq	-8.88119
res	-8.8812
P	-8.88224
aite	-8.88425
gi	-8.88493
nanpaq	-8.8853
▁ho	-8.88927
▁dar	-8.88967
eha	-8.89357
▁mal	-8.89634
fi	-8.89667
▁jato	-8.89718
tapas	-8.89774
▁ki	-8.89838
▁iñe	-8.89872
▁allinta	-8.90177
ng	-8.9029
▁ama	-8.9053
ñe	-8.90549
▁cielo	-8.90735
▁tetã	-8.90951
▁piko	-8.91099
▁ustedes	-8.91106
▁T	-8.91159
▁servicio	-8.91229
▁u	-8.91251
▁kristiáno	-8.91269
▁mboyve	-8.91326
▁jisk	-8.91388
▁nuestras	-8.91445
▁otaq	-8.91595
▁chéve	-8.91804
▁Nacional	-8.91858
▁$	-8.9195
▁Che	-8.91988
▁primero	-8.92001
▁primer	-8.92115
▁entonces	-8.92206
▁Sa	-8.92273
▁Moisés	-8.92426
▁primera	-8.92503
▁Kay	-8.92562
nin	-8.92589
▁runa	-8.92708
pan	-8.92754
▁K	-8.92897
dor	-8.93275
▁nunca	-8.933
▁datos	-8.93458
▁poder	-8.93594
ise	-8.93631
▁tla	-8.93723
▁ichaqa	-8.93926
▁Palabra	-8.93973
▁U	-8.94058
▁medio	-8.94195
ä	-8.94347
ye	-8.94445
▁Upéicharõ	-8.94716
▁seguridad	-8.94797
N	-8.94833
yá	-8.94943
lu	-8.95048
▁momento	-8.95147
▁Upéva	-8.95253
▁Péicha	-8.95271
▁vivir	-8.95375
▁In	-8.95481
▁M	-8.95593
El	-8.95596
yuqmi	-8.95605
▁ohecha	-8.95671
▁multi	-8.95731
▁alguien	-8.95754
qué	-8.95757
▁mí	-8.95787
▁orekóva	-8.95861
hua	-8.96543
icha	-8.96747
▁nin	-8.96983
▁osẽ	-8.97166
▁ijetu	-8.9727
▁Internet	-8.97404
▁espiritual	-8.97531
▁tiémpo	-8.97572
▁Heta	-8.97631
La	-8.97705
▁NM	-8.97786
▁esposa	-8.98135
▁amo	-8.9829
▁tembiapo	-8.98344
véva	-8.98437
▁esa	-8.98489
▁hablar	-8.985
▁Chaymi	-8.98603
▁luego	-8.98739
▁hérava	-8.98801
▁péicha	-8.98856
▁deben	-8.99192
emos	-8.99238
▁mu	-8.99248
ju	-8.9925
com	-8.99326
▁ayudar	-8.99326
▁ir	-8.99366
Imaynatam	-8.9958
M	-8.99593
▁red	-8.99772
▁significa	-8.99789
▁Tu	-9.00115
▁ge	-9.0029
▁santo	-9.00556
▁haber	-9.00578
▁(19	-9.0059
▁sitio	-9.00623
▁Santa	-9.0069
▁tapicha	-9.00732
▁30	-9.00827
▁22	-9.00841
▁Paraguay	-9.00906
má	-9.00912
yu	-9.00938
T	-9.01025
▁Diosmanta	-9.01154
al	-9.01425
▁n	-9.01548
ria	-9.01561
▁achka	-9.01752
nqa	-9.01829
erãha	-9.01874
▁Salmo	-9.02125
▁chi	-9.02136
napaq	-9.0224
▁Ikatu	-9.02324
▁katuete	-9.02466
▁acerca	-9.02816
▁ñanduti	-9.02887
▁marka	-9.0294
▁LA	-9.0301
▁Piruw	-9.03039
ápe	-9.03234
▁humanos	-9.03287
paq	-9.03301
ran	-9.03486
er	-9.03684
▁Le	-9.03752
▁oreko	-9.03817
nu	-9.03931
▁Mateo	-9.03986
ll	-9.04125
▁ótro	-9.04285
midya	-9.04354
▁kapuyninkuna	-9.04449
▁warmi	-9.04601
▁ga	-9.04686
▁upépe	-9.048
cho	-9.04815
▁paz	-9.05139
mp	-9.05166
▁omo	-9.05189
▁ex	-9.05191
▁Aunque	-9.05242
▁ojejapo	-9.05261
Mateo	-9.05384
▁nuevas	-9.0549
▁pan	-9.05569
▁haguéicha	-9.0572
▁kñ	-9.05753
K	-9.05875
che	-9.06125
▁siguiente	-9.06142
▁Estados	-9.06167
▁gobierno	-9.06205
▁mayor	-9.06232
▁oikóva	-9.06259
▁oñeha	-9.06332
▁habían	-9.06401
▁Ni	-9.06406
os	-9.06424
nki	-9.06439
▁eran	-9.06448
▁mar	-9.06782
▁escribió	-9.07333
▁Estado	-9.07343
▁Oĩ	-9.07384
".	-9.07529
▁24	-9.07534
▁Jesuspa	-9.07573
▁oñembo	-9.07795
ẽme	-9.07815
▁oñepyrũ	-9.0785
J	-9.0788
kunaqa	-9.07911
▁Qué	-9.08049
chá	-9.08115
▁G	-9.08119
▁ancha	-9.08137
▁tomar	-9.08196
▁mbo	-9.08278
▁Jezreel	-9.08302
▁ohasa	-9.08694
Pe	-9.08793
▁sentido	-9.08948
▁tlen	-9.09271
sti	-9.09303
▁ñanepytyvõ	-9.09334
▁problemas	-9.09722
▁mensaje	-9.10011
▁ukat	-9.10074
▁aty	-9.10388
▁lengua	-9.10466
mbo	-9.10492
zo	-9.10689
▁sutiyuq	-9.10931
▁valor	-9.10942
▁aja	-9.11
▁mokõi	-9.11027
ãva	-9.11141
▁Timoteo	-9.11165
▁tekotevẽ	-9.11559
▁hinam	-9.11607
▁Ne	-9.11617
xi	-9.11695
▁Ru	-9.11862
firefox	-9.12018
gue	-9.12155
ji	-9.12496
▁ancianos	-9.12582
▁25	-9.12711
▁iñiqmasinchik	-9.12716
ary	-9.12769
R	-9.12776
anga	-9.12838
De	-9.12908
▁aswan	-9.13066
▁omomba	-9.13314
▁piensa	-9.13421
sta	-9.13461
En	-9.13602
nka	-9.1361
▁preguntas	-9.13862
nti	-9.13921
▁predicar	-9.14123
ty	-9.14188
▁servir	-9.14199
20	-9.14207
kin	-9.14528
5	-9.14653
▁buena	-9.14814
▁non	-9.14829
fa	-9.15053
ánte	-9.15168
nan	-9.15174
▁tarde	-9.15309
▁Adán	-9.15426
▁incluso	-9.15451
▁Ahora	-9.15627
apy	-9.15678
▁aquí	-9.15753
L	-9.15829
▁justicia	-9.15859
▁hatun	-9.15875
▁pyahu	-9.15883
▁cualquier	-9.16044
Imatam	-9.16112
▁ndéve	-9.1618
▁ke	-9.16259
span	-9.16441
▁Yo	-9.16496
D	-9.1657
▁allí	-9.16674
▁persóna	-9.16701
▁pre	-9.16763
xon	-9.16785
▁estado	-9.16894
▁pachapi	-9.16905
▁menos	-9.1708
▁fuera	-9.17082
▁Lima	-9.1716
▁*	-9.17195
▁hemos	-9.17415
▁estudio	-9.17432
▁gueteri	-9.17511
▁ojapóva	-9.17519
▁jaikuaa	-9.17603
ara	-9.17702
▁duda	-9.17924
▁favor	-9.1796
▁tus	-9.17986
▁camino	-9.17993
rí	-9.18007
▁īpan	-9.18076
1	-9.18178
▁estaban	-9.18227
Ima	-9.18259
▁ape	-9.18285
▁Upéi	-9.18324
taqmi	-9.18332
▁qo	-9.184
▁apytépe	-9.18602
▁Ba	-9.18643
▁mujeres	-9.18767
▁Corintios	-9.18767
arõ	-9.18806
▁wa	-9.18899
▁Entonces	-9.19029
▁Artículo	-9.19061
▁ante	-9.19295
▁siglo	-9.19635
rnos	-9.19832
▁mayu	-9.19848
▁situación	-9.19854
▁millones	-9.19937
shi	-9.19984
lea	-9.2034
▁Escrituras	-9.20501
tzin	-9.20508
▁pensar	-9.20566
▁jóvenes	-9.2058
▁Co	-9.20642
mpi	-9.20661
▁asy	-9.20973
▁chaynataq	-9.2105
▁upéi	-9.21133
ay	-9.21243
elee	-9.21296
▁23	-9.21372
▁Cha	-9.21379
háicha	-9.21397
tsa	-9.21456
▁Ñande	-9.21466
▁xihuitl	-9.21634
▁pruwinsyapi	-9.21664
U	-9.2168
▁astawan	-9.21803
▁bo	-9.21825
▁mientras	-9.21876
▁gotyo	-9.22041
▁habla	-9.22091
▁grupo	-9.22136
▁wata	-9.22155
du	-9.22157
▁sistema	-9.22175
▁bajo	-9.22176
sun	-9.22176
▁Jerusalén	-9.22199
▁saber	-9.22226
ua	-9.22258
▁Po	-9.22272
▁xa	-9.22353
▁cristiano	-9.22448
▁Mācuīlpōhual	-9.22482
▁llaqtam	-9.22547
llo	-9.2267
▁quiere	-9.22671
▁pasado	-9.22691
▁Abrahán	-9.22809
▁múndo	-9.22876
con	-9.22882
ul	-9.23034
▁Unidos	-9.23129
▁chugui	-9.23251
sh	-9.23372
▁Santiago	-9.23397
▁organización	-9.23442
▁ministerio	-9.23457
▁seres	-9.23572
aqa	-9.23674
▁esperanza	-9.23712
▁cual	-9.23788
▁ndaikatúi	-9.2393
ado	-9.24023
▁Hijo	-9.24095
▁km	-9.24145
pim	-9.24295
▁sólo	-9.24331
▁israelitas	-9.24403
▁cu	-9.24467
▁Vi	-9.24638
▁tuvo	-9.2472
▁yanapa	-9.24839
▁misma	-9.24857
▁historia	-9.25063
▁N	-9.25069
ry	-9.25105
▁Después	-9.2518
▁opensa	-9.25239
▁hu	-9.25272
▁Li	-9.25764
▁pro	-9.25836
ére	-9.25881
▁ve	-9.25889
▁aunque	-9.25957
▁oguereko	-9.25978
▁karqan	-9.26049
▁Tim	-9.26134
▁cuatro	-9.26145
ẽrendu	-9.26323
rio	-9.26402
▁wakin	-9.26514
nda	-9.26544
▁Hi	-9.26691
▁B	-9.27007
▁Esto	-9.27055
▁runaqa	-9.27108
ge	-9.27157
▁ikatúva	-9.27337
▁conocer	-9.27394
▁punto	-9.27417
“	-9.27443
30	-9.27455
eterei	-9.27465
fe	-9.2747
era	-9.2749
úva	-9.275
eguasu	-9.27575
▁igual	-9.27658
▁F	-9.27749
▁algunas	-9.27881
▁buen	-9.27994
▁ce	-9.2804
gov	-9.28189
▁hetaiterei	-9.28222
▁salud	-9.28238
ten	-9.28338
▁Job	-9.28373
▁R	-9.28397
rqaku	-9.28426
▁zona	-9.28585
té	-9.28842
▁Je	-9.28842
ste	-9.28845
▁futuro	-9.28863
▁idioma	-9.28867
▁jaiko	-9.2887
tla	-9.2892
org	-9.28921
▁Ku	-9.29088
▁grande	-9.29436
▁derecho	-9.29455
▁ika	-9.29549
F	-9.29733
▁acuerdo	-9.2978
▁dios	-9.29826
▁podría	-9.29928
▁ea	-9.30047
▁pecado	-9.30122
rin	-9.3016
▁cuerpo	-9.30438
hína	-9.30527
▁Señor	-9.30626
por	-9.30642
▁aprender	-9.30672
▁relación	-9.30744
ita	-9.30829
ño	-9.30841
▁itan	-9.30935
▁lívro	-9.30974
qu	-9.31061
▁mil	-9.31069
▁ru	-9.31264
▁opyta	-9.31341
▁Saywitu	-9.31389
▁oservi	-9.31389
▁pacha	-9.31482
▁pende	-9.3152
▁To	-9.31591
▁Chi	-9.31598
▁fieles	-9.31675
▁ju	-9.31691
▁tiémpope	-9.31884
▁sapa	-9.32013
▁min	-9.32023
▁nisqa	-9.32094
nak	-9.3216
tra	-9.32193
▁falta	-9.32218
▁wali	-9.3239
▁28	-9.32512
▁oñeme	-9.32733
▁hacia	-9.32737
▁llegar	-9.32883
▁principio	-9.32984
sión	-9.33034
",	-9.33093
taqa	-9.33271
▁tenda	-9.335
▁hetave	-9.33538
▁Di	-9.33541
▁reuniones	-9.33596
▁estamos	-9.3367
▁cerca	-9.33732
pyre	-9.33751
Che	-9.3397
▁provincia	-9.34
▁miembros	-9.34108
▁amigos	-9.34137
4	-9.34158
tin	-9.34294
▁ungidos	-9.3449
3	-9.3452
▁según	-9.3453
iha	-9.34628
▁chayna	-9.34641
▁kuti	-9.34646
ir	-9.34802
▁2011	-9.34805
káda	-9.34839
▁Isaías	-9.34856
ró	-9.3494
▁enseña	-9.35141
õ	-9.35355
6	-9.35394
st	-9.35411
yku	-9.35572
▁ukax	-9.35617
is	-9.35643
un	-9.35711
tá	-9.35739
▁ovy	-9.35778
▁Daniel	-9.35994
▁paqarisqa	-9.36116
▁matrimonio	-9.36223
▁Ña	-9.36328
▁nueva	-9.36552
kue	-9.36622
▁diciembre	-9.36727
▁mara	-9.3673
▁voluntad	-9.36771
▁Comunes	-9.36923
▁ikatuha	-9.36995
▁bíblicos	-9.37029
▁cabeza	-9.37029
▁uso	-9.37125
ai	-9.37194
us	-9.372
▁razón	-9.37249
▁Bíbliape	-9.37326
▁Chayna	-9.37341
▁Pór	-9.37409
▁chaymi	-9.37535
kana	-9.37581
▁&	-9.37656
▁templo	-9.37807
gu	-9.37829
▁Pu	-9.37848
▁ye	-9.37865
▁meme	-9.37934
tl	-9.37936
▁propósito	-9.38014
ngún	-9.38024
kena	-9.38037
▁Mar	-9.38067
▁Rey	-9.38099
▁opredika	-9.38103
▁dinero	-9.38322
▁táva	-9.38343
▁ojos	-9.38532
▁yvágape	-9.38538
▁número	-9.38602
kunam	-9.3863
▁%1$	-9.3864
▁Distrito	-9.38698
éicha	-9.3885
▁noche	-9.3886
7	-9.38889
▁Jesusqa	-9.38897
▁realmente	-9.39006
▁joven	-9.39152
▁rei	-9.3931
▁omoĩ	-9.3951
▁umíva	-9.39567
▁algún	-9.39846
▁tú	-9.39879
▁Cómo	-9.40009
▁Uma	-9.40013
▁pórke	-9.40033
▁llama	-9.40051
▁jo	-9.40098
▁Luis	-9.40135
▁jahecha	-9.40145
idad	-9.40159
épe	-9.40235
cia	-9.40241
▁sapy	-9.40242
▁dado	-9.40327
▁jepi	-9.40425
_	-9.40429
▁moa	-9.40445
▁llevar	-9.40524
▁akin	-9.40535
▁jawen	-9.40537
▁Jehováre	-9.40828
▁entender	-9.4087
▁efecto	-9.40895
ver	-9.41099
ble	-9.41137
▁X	-9.41208
▁mano	-9.41287
ãnga	-9.41314
Ñandejára	-9.41384
▁guerra	-9.41816
▁haya	-9.41996
▁fiel	-9.42006
▁explica	-9.42006
yuq	-9.42076
▁xi	-9.4208
▁leer	-9.42122
▁mayoría	-9.4217
▁reino	-9.42186
pegua	-9.42199
▁bueno	-9.42272
%	-9.42373
▁Ri	-9.42433
▁Noé	-9.42447
kuri	-9.42488
can	-9.42514
▁26	-9.42756
mana	-9.42849
H	-9.4285
▁31	-9.42854
▁vista	-9.42859
▁Ley	-9.42868
sqanmanta	-9.42925
▁Lucas	-9.42928
▁niño	-9.43
▁Eva	-9.43005
▁aún	-9.43015
sqanta	-9.43182
Salmo	-9.43285
ntes	-9.43428
▁sánto	-9.4345
................	-9.4345
▁causa	-9.43495
▁29	-9.43605
vy	-9.4363
▁hanaq	-9.43632
ada	-9.43647
▁hacen	-9.43735
▁riki	-9.43735
Rom	-9.43742
▁27	-9.4378
▁ohechakuaa	-9.44104
▁muestra	-9.44124
▁janiw	-9.44176
Ha	-9.44182
▁cierto	-9.4419
▁Ga	-9.44214
▁kachkan	-9.44242
▁oike	-9.4434
▁ita	-9.44378
▁haguã	-9.44382
▁murió	-9.44431
kunawan	-9.44477
▁vy	-9.44578
▁través	-9.4469
▁final	-9.44727
▁Ti	-9.44776
▁nadie	-9.44833
▁República	-9.44913
dores	-9.44975
▁río	-9.4505
▁imba	-9.45137
▁cinco	-9.4531
yqa	-9.45335
tos	-9.4535
ec	-9.45447
▁cuanto	-9.45457
▁we	-9.45531
▁reko	-9.45749
Imanasqa	-9.45766
̱	-9.45856
▁réra	-9.45884
▁pu	-9.45934
lí	-9.45948
▁Oje	-9.45998
▁principios	-9.46025
▁consejo	-9.46075
▁kasqanmanta	-9.46197
▁hembiapo	-9.4633
ũ	-9.46336
▁oheja	-9.46356
▁tuicha	-9.46367
▁qu	-9.46412
▁aru	-9.46436
▁q	-9.46708
▁kuya	-9.46893
▁mediante	-9.47035
▁diferentes	-9.47096
▁prueba	-9.47233
▁código	-9.47239
▁edad	-9.47266
▁somos	-9.47271
▁usar	-9.47348
▁2.	-9.47357
ê	-9.47375
ax	-9.47581
▁mia	-9.47681
▁hermana	-9.4782
▁clase	-9.47882
▁texto	-9.47939
▁pasa	-9.47946
▁esposo	-9.48064
8	-9.48086
tó	-9.48103
tica	-9.48143
▁)	-9.48266
▁jach	-9.48343
◄	-9.48385
men	-9.48401
►	-9.48608
▁ojapova	-9.48734
lia	-9.48749
▁dejar	-9.48797
▁Brasil	-9.48875
▁oiporu	-9.49069
▁confianza	-9.49123
ata	-9.49146
▁ñanderehe	-9.49148
▁ermána	-9.49208
▁kongregasiónpe	-9.49212
▁atención	-9.49308
▁yvypóra	-9.49313
▁oipota	-9.49328
ẽñemi	-9.49339
lá	-9.49395
nd	-9.49685
▁tipo	-9.49738
▁▪	-9.49831
▁rréi	-9.4989
▁tenían	-9.4992
▁podía	-9.49966
▁seguro	-9.50058
▁pya	-9.50215
▁vi	-9.50273
▁héntepe	-9.50334
▁Ar	-9.50396
▁Francisco	-9.50411
rre	-9.50421
▁(*	-9.50439
▁ruwa	-9.50483
▁muna	-9.50543
▁Porque	-9.50593
▁D	-9.50715
kunamanta	-9.5072
▁so	-9.50773
▁países	-9.50856
▁encontrar	-9.51132
▁uru	-9.51148
▁can	-9.51165
▁opavave	-9.51182
▁oración	-9.51219
▁runakunata	-9.51259
▁Carlos	-9.51362
▁llaqta	-9.51383
▁mitã	-9.51443
▁porãve	-9.51453
▁predicación	-9.51461
▁3:	-9.51528
▁yoyo	-9.51597
tas	-9.51622
▁Hu	-9.51624
ían	-9.51692
▁anciano	-9.51713
▁escuela	-9.51802
▁Jo	-9.51823
▁testígo	-9.51834
sia	-9.5205
▁Ana	-9.5215
▁Wa	-9.52217
▁respuesta	-9.52297
▁dirección	-9.52337
▁fácil	-9.52429
▁vove	-9.52463
▁opaite	-9.52516
ñataqmi	-9.52528
▁og̃uahẽ	-9.52531
▁comunidad	-9.52561
▁wan	-9.52583
▁konsého	-9.52733
*	-9.52825
▁ellas	-9.52853
▁ansiáno	-9.52997
▁kuña	-9.53345
ekuaarã	-9.53386
lle	-9.53477
áva	-9.53538
aya	-9.53544
▁lliw	-9.53749
▁serán	-9.5386
▁Marco	-9.53982
cio	-9.54081
▁tee	-9.54106
des	-9.54118
▁judíos	-9.54259
▁lugár	-9.54274
kunapi	-9.54354
▁Más	-9.54366
▁c	-9.54388
ná	-9.54507
00	-9.54521
▁grandes	-9.54531
tar	-9.54587
▁peteî	-9.54632
▁kongregasión	-9.548
▁wi	-9.54804
▁sería	-9.54861
▁hesekuéra	-9.54904
▁Salomón	-9.54987
mpa	-9.55217
Es	-9.55224
▁oñangareko	-9.55314
▁Huk	-9.55389
véta	-9.55425
nia	-9.55444
tia	-9.55571
▁osegi	-9.55644
▁difícil	-9.55747
▁́	-9.55767
▁Hay	-9.55922
▁mantener	-9.55942
▁realidad	-9.55957
TA	-9.55966
nakax	-9.55987
cua	-9.56007
▁Samuel	-9.56048
▁general	-9.56049
at	-9.56066
aguapy	-9.56075
▁pregunta	-9.56274
PE	-9.563
▁Diablo	-9.56313
▁decisión	-9.56313
▁uan	-9.56313
▁ipan	-9.56354
▁espirituales	-9.56362
▁niko	-9.56387
▁ojerure	-9.56442
uh	-9.56443
ts	-9.56474
▁1:	-9.56499
▁tiempopi	-9.56565
▁araka	-9.56658
9	-9.56667
▁oñemoĩ	-9.56679
ter	-9.56717
▁L	-9.56782
▁2:	-9.56871
nes	-9.56891
nde	-9.57034
▁bondad	-9.57053
-19	-9.57073
▁necesita	-9.57092
▁oĩha	-9.5715
▁humanidad	-9.5717
ekuére	-9.57212
▁contenido	-9.57251
kan	-9.57334
kuq	-9.57373
5).	-9.57379
mbi	-9.5753
ỹre	-9.5756
▁navegador	-9.57651
▁imapas	-9.57686
▁tayta	-9.5772
▁Da	-9.57726
▁campo	-9.57883
▁V	-9.57891
▁entéro	-9.5804
▁problema	-9.58104
▁hendive	-9.5817
▁presidente	-9.58179
iterei	-9.58195
▁cristiana	-9.58296
▁llegó	-9.58333
▁amistad	-9.58564
▁pesar	-9.58572
Jehová	-9.5859
▁Roma	-9.58883
▁dicho	-9.59066
mby	-9.59079
▁Mana	-9.59089
▁fuerte	-9.59107
▁largo	-9.59117
cal	-9.59188
▁sumaq	-9.59212
▁Miguel	-9.59236
Luc	-9.59244
▁responsabilidad	-9.59318
▁autoridad	-9.59463
▁completo	-9.59483
▁lado	-9.59522
▁Tal	-9.59619
nto	-9.59622
▁poguýpe	-9.59651
kua	-9.59762
▁conocimiento	-9.59777
▁iskay	-9.59817
▁hacerlo	-9.59885
remos	-9.59927
▁comer	-9.59938
▁Antonio	-9.59953
wanmi	-9.59961
▁sabiduría	-9.5998
▁bíblico	-9.59987
▁segundo	-9.60036
guáva	-9.60041
▁llaqtanqa	-9.60196
▁don	-9.60379
▁uñt	-9.60439
▁Ki	-9.60491
▁quería	-9.60497
umi	-9.60578
▁Que	-9.60602
▁II	-9.60677
▁2013	-9.60776
nt	-9.60832
baon	-9.60836
▁gracias	-9.60855
▁Ama	-9.61001
▁chaski	-9.61087
▁eterna	-9.61149
▁Sara	-9.61168
▁yachay	-9.61244
eva	-9.61288
▁jahechauka	-9.61303
▁pene	-9.61315
▁provléma	-9.6138
▁profeta	-9.61416
▁Jesus	-9.61627
▁archivo	-9.6165
OS	-9.61707
▁vése	-9.61803
▁Egipto	-9.61852
▁Bo	-9.61867
▁iporã	-9.62059
▁animales	-9.62106
▁llamado	-9.62175
reko	-9.6222
strong	-9.62282
▁1,	-9.62304
▁varios	-9.62373
▁cho	-9.62385
▁kaynata	-9.62416
rra	-9.62427
▁ñañeha	-9.62481
▁Lu	-9.62557
ina	-9.62595
▁hora	-9.62632
▁estudiar	-9.62651
uka	-9.62662
raq	-9.62905
▁obras	-9.62943
▁ixon	-9.62954
▁Be	-9.63002
▁carta	-9.6301
▁conciencia	-9.63018
ida	-9.63062
▁trata	-9.63074
▁cambio	-9.63081
vape	-9.63194
▁ramo	-9.63241
▁semana	-9.63402
▁necesario	-9.63456
véi	-9.63535
ck	-9.63605
▁siete	-9.63616
▁línea	-9.63616
u̱	-9.63643
50	-9.63652
▁Jesúspe	-9.63667
▁Q	-9.63749
▁decisiones	-9.63788
▁ohóvo	-9.63841
▁tras	-9.63876
ton	-9.6389
▁especial	-9.63891
▁sabe	-9.63968
▁Sam	-9.64003
▁México	-9.64203
▁qawa	-9.6422
Génesis	-9.64228
▁alguna	-9.6424
ati	-9.64248
▁Chaymantapas	-9.64363
0	-9.64458
.”	-9.64466
▁Mayukuna	-9.64514
▁iporãva	-9.6459
▁lee	-9.64598
ñam	-9.6462
▁tiempos	-9.64685
nanchik	-9.64729
▁–	-9.64743
▁wañusqa	-9.64803
▁desea	-9.64862
▁punchaw	-9.64893
▁rembiapo	-9.64938
▁ukan	-9.64966
Vea	-9.65034
bu	-9.65049
▁fuerza	-9.6509
▁oipuru	-9.65226
▁ayudará	-9.65267
▁ojerovia	-9.65358
ĩ	-9.65387
▁hinalla	-9.6548
▁Rosa	-9.65528
▁oikove	-9.6555
▁cē	-9.65566
▁verdadero	-9.65583
▁recibir	-9.65594
ribi	-9.6561
paite	-9.65653
▁Mu	-9.6574
▁tema	-9.65759
▁libertad	-9.65967
iri	-9.65976
séva	-9.66077
▁mismos	-9.66107
▁haciendo	-9.66111
▁échi	-9.66218
▁willa	-9.66238
▁yma	-9.66268
rika	-9.66325
▁visto	-9.66476
▁li	-9.66481
▁Tayta	-9.6651
▁naciones	-9.66557
nman	-9.6657
▁mañana	-9.66571
▁llaqtayuq	-9.66602
▁nda	-9.66626
ncia	-9.66913
▁siendo	-9.66925
▁Cu	-9.6697
▁aymara	-9.67107
ia	-9.67146
▁H	-9.67237
▁público	-9.67321
▁6:	-9.67424
▁Ped	-9.67566
▁Constitución	-9.6757
▁rrelihión	-9.67627
ỹijo	-9.6767
▁Mozilla	-9.67827
kunapa	-9.67833
eichaitépa	-9.67866
▁runakunam	-9.6792
▁vino	-9.68073
▁juicio	-9.68076
▁Jehú	-9.68109
▁sean	-9.68147
▁carne	-9.68363
nmi	-9.68382
▁Ministerio	-9.68406
">	-9.68446
▁imatapas	-9.68522
xo	-9.68708
ari	-9.6871
▁iba	-9.68818
▁todavía	-9.69014
▁Pro	-9.69027
▁mes	-9.69107
ine	-9.69174
▁Según	-9.69222
▁sonqo	-9.69223
▁añoite	-9.69284
V	-9.69314
ká	-9.69376
ima	-9.69468
▁rura	-9.69576
▁meta	-9.69589
▁família	-9.69692
▁ynic	-9.69752
nga	-9.6977
▁deseo	-9.69833
tsie	-9.6985
▁actitud	-9.69867
▁ojepy	-9.69923
th	-9.69949
▁dentro	-9.69998
sqan	-9.70108
kunatam	-9.70138
kama	-9.70169
▁Proverbios	-9.70216
Ko	-9.70226
▁Ju	-9.70227
▁Cabeza	-9.70231
▁yacha	-9.70271
▁2012	-9.7028
}	-9.70325
miento	-9.7044
▁qillqa	-9.70441
▁ñanepytyvõta	-9.70568
▁nación	-9.70594
léase	-9.70598
▁Nueva	-9.70637
▁on	-9.707
▁Diosman	-9.70734
▁ohupyty	-9.70813
aiterei	-9.70839
▁región	-9.70844
sen	-9.70876
▁voz	-9.70888
▁Todos	-9.70956
▁J	-9.71059
ero	-9.71092
▁ñañe	-9.71093
▁junto	-9.71158
▁Romanos	-9.71216
Prov	-9.71239
Si	-9.71288
leey	-9.7129
▁aquel	-9.71361
▁kanqa	-9.71406
▁rangue	-9.71422
▁síno	-9.71473
bra	-9.71583
▁qhichwa	-9.71707
▁Ho	-9.71743
▁’,	-9.71756
▁oha	-9.71764
▁ohendu	-9.71779
Lucas	-9.7187
llu	-9.71884
ú	-9.71885
▁luz	-9.71886
cómo	-9.72079
iti	-9.72097
▁akóinte	-9.72149
▁verdadera	-9.72242
áta	-9.72248
▁Añetehápe	-9.72261
ýra	-9.72313
▁publicaciones	-9.7234
ë	-9.72368
▁sabía	-9.72572
▁karai	-9.72581
▁evitar	-9.72587
▁Quchakuna	-9.72591
▁Yvy	-9.7268
▁añetehápe	-9.7269
Hech	-9.72776
▁>	-9.72791
▁ojo	-9.73116
Heb	-9.73281
▁cumplir	-9.73293
dia	-9.73306
?”.	-9.73377
▁Algunos	-9.73418
▁nota	-9.73435
ekuépe	-9.73443
▁viven	-9.73493
▁h	-9.73685
▁ello	-9.73742
▁Asunción	-9.73755
▁noa	-9.73917
▁ojekuaa	-9.73929
▁respeto	-9.74001
▁san	-9.74018
ón	-9.74024
ekuaa	-9.74203
▁permite	-9.74236
▁encuentra	-9.74256
▁Ñandejárare	-9.74313
▁renda	-9.74318
▁Marcos	-9.74393
ani	-9.74467
▁Urqukuna	-9.745
▁2010	-9.74526
▁manos	-9.74552
▁Oñe	-9.74589
▁lista	-9.74615
cas	-9.74631
▁ÑÑB	-9.74639
ãiha	-9.74651
▁correo	-9.74676
▁Puede	-9.74781
▁chuya	-9.7491
▁odesidi	-9.75059
▁imagen	-9.75114
▁Hoy	-9.75179
▁celestial	-9.75302
▁uma	-9.75306
▁nació	-9.7533
car	-9.75379
▁versión	-9.75443
▁marca	-9.75581
▁debido	-9.75621
▁sol	-9.75621
▁kan	-9.75732
▁pasar	-9.75902
▁Paraguái	-9.75928
Ja	-9.75933
▁jaqi	-9.75958
▁Rréino	-9.75982
▁feliz	-9.76017
▁Universidad	-9.76078
▁go	-9.7611
▁kanman	-9.76122
▁cualidades	-9.76227
tero	-9.76277
▁kananpaq	-9.76308
▁noñe	-9.76327
▁goviérno	-9.76394
▁jerovia	-9.76477
▁principal	-9.765
▁poner	-9.76524
▁♪	-9.76525
▁uyari	-9.76712
▁menudo	-9.76754
▁4:	-9.7676
▁proyecto	-9.76778
tan	-9.76847
▁trabajar	-9.76862
▁oikóta	-9.76877
una	-9.7691
▁casi	-9.76988
gra	-9.76992
▁desarrollo	-9.77016
▁Mesías	-9.77016
Gén	-9.7709
▁javy	-9.77092
▁ovejas	-9.77121
▁buscar	-9.77151
ngo	-9.77595
▁ihuan	-9.77657
▁actividades	-9.77763
▁papel	-9.77793
sto	-9.77795
▁ikatúta	-9.77806
▁joi	-9.77817
▁kawsa	-9.77817
mar	-9.77973
▁últimos	-9.78005
gob	-9.78032
▁quién	-9.78038
▁cambiar	-9.78149
▁leyes	-9.7816
▁consejos	-9.78208
▁quechua	-9.7827
Re	-9.78357
▁parece	-9.78469
▁oporo	-9.78548
▁hicieron	-9.7864
▁tari	-9.78645
▁cuidado	-9.78674
▁lleva	-9.78716
it	-9.78797
▁runakunapa	-9.78862
▁Testigos	-9.78891
▁iti	-9.7901
▁entiende	-9.79032
▁comenzó	-9.79139
▁ītōcā	-9.79172
▁rima	-9.79186
▁programa	-9.79302
▁derechos	-9.79359
jey	-9.79403
▁oñondive	-9.79408
ras	-9.79479
▁centro	-9.79503
▁páhina	-9.7951
▁mapu	-9.79607
▁estudia	-9.79631
▁Ciudad	-9.79698
▁href	-9.79912
Hechos	-9.79941
sqankuta	-9.79969
▁propio	-9.7997
18	-9.7998
▁dejó	-9.79987
▁razones	-9.79996
▁ombohovái	-9.80196
▁ñanembo	-9.80323
▁amigo	-9.80364
▁á	-9.8037
▁nisqanman	-9.80446
▁único	-9.80522
▁ñamomba	-9.80635
▁40	-9.8064
▁Chu	-9.80688
▁tape	-9.807
▁Auh	-9.80761
▁ven	-9.80797
▁adoración	-9.80804
▁12:	-9.8082
▁mato	-9.80843
▁renondépe	-9.80862
▁oportunidad	-9.80957
pxi	-9.81007
▁párrafo	-9.81049
moĩ	-9.81068
ación	-9.81113
▁5,	-9.8117
▁propia	-9.81181
▁sur	-9.8133
▁cabo	-9.81393
▁Upépe	-9.81476
.*	-9.81593
ygua	-9.81604
▁cosa	-9.81635
kuy	-9.81745
▁páginas	-9.81817
80	-9.819
▁Argentina	-9.82017
▁Betel	-9.82033
▁ángeles	-9.82051
▁do	-9.82155
▁guaraní	-9.82193
cer	-9.82197
▁sy	-9.8226
▁señor	-9.82308
▁Atalaya	-9.8234
▁yoia	-9.82419
▁kasuku	-9.82507
▁mbohapy	-9.82518
▁puso	-9.82519
▁hinaspam	-9.82676
▁5:	-9.82731
▁control	-9.82744
▁rembipota	-9.82756
▁pronto	-9.82873
▁rejapo	-9.82897
▁auh	-9.82918
▁runakunaqa	-9.83007
iko	-9.83069
▁Durant	-9.83104
▁indica	-9.83132
▁Luego	-9.83141
▁educación	-9.83179
▁compañeros	-9.83209
short	-9.83447
▁Ella	-9.83455
▁artíkulo	-9.83475
▁chura	-9.83526
cen	-9.83587
▁hubiera	-9.83628
▁meses	-9.83648
▁distrito	-9.83734
▁vio	-9.83742
▁tsa	-9.83776
▁objetivo	-9.83797
▁apóstoles	-9.83826
▁experiencia	-9.83835
▁personal	-9.83872
▁oime	-9.83949
▁s	-9.84238
▁Apóstol	-9.84261
▁octubre	-9.84332
▁ñapensa	-9.84382
▁nato	-9.84384
▁Mbo	-9.84427
Se	-9.84626
▁sigue	-9.84634
▁libre	-9.84647
ame	-9.84741
▁oñeñandu	-9.84822
▁apoyo	-9.8484
▁léi	-9.84874
▁aña	-9.84902
▁papa	-9.84909
▁castellano	-9.85069
▁reñói	-9.85077
mí	-9.85114
▁kusisqa	-9.85149
▁inglés	-9.8526
oka	-9.85293
▁mente	-9.85318
▁pequeña	-9.85443
llan	-9.85472
▁ánhel	-9.85532
▁distritu	-9.85546
ur	-9.85575
16	-9.85623
▁of	-9.85644
▁protección	-9.85647
▁shinan	-9.85663
▁joni	-9.85705
▁sacrificio	-9.85731
▁sangre	-9.85759
▁50	-9.85797
▁EN	-9.85835
▁sabemos	-9.85855
▁Bibliapa	-9.85888
▁...	-9.85951
▁alma	-9.85971
°	-9.8601
▁comida	-9.86054
lé	-9.86147
▁33	-9.86197
▁pruebas	-9.86203
▁enseñar	-9.86213
tro	-9.86249
▁Bi	-9.86277
▁importancia	-9.86297
▁puesto	-9.86332
npi	-9.86364
▁árape	-9.86483
▁#	-9.86521
▁reunión	-9.86549
\	-9.86565
▁situasión	-9.86577
▁taha	-9.8661
▁vamos	-9.86704
▁“¡	-9.86803
▁chu	-9.86812
▁okambia	-9.86824
▁mundial	-9.86857
▁enfermedad	-9.86857
nanku	-9.86908
▁Gran	-9.86971
piqa	-9.87079
▁%(	-9.87129
ẽnguéra	-9.87224
▁may	-9.87339
▁lugares	-9.87376
PA	-9.87409
▁ninguna	-9.87527
▁juk	-9.87566
▁Tla	-9.87568
▁payqa	-9.87747
▁oñemo	-9.87784
▁respeta	-9.87805
▁."	-9.87859
▁política	-9.87863
▁mostrar	-9.87885
▁jatian	-9.87923
▁allá	-9.87941
Pro	-9.8799
▁seis	-9.88001
▁bíblicas	-9.88003
▁4.	-9.88024
cion	-9.88029
ꟲ	-9.88036
▁alegría	-9.88036
▁ji	-9.88058
▁marzo	-9.88061
▁siémpre	-9.88073
▁espera	-9.88075
▁resultado	-9.88103
có	-9.8813
▁último	-9.88146
▁volver	-9.88237
son	-9.88281
rupi	-9.88296
▁Desde	-9.88319
▁Man	-9.88333
gar	-9.88355
▁dicen	-9.88368
▁escuchar	-9.88526
▁Hechos	-9.8858
▁Ani	-9.88581
▁idea	-9.88608
eño	-9.88615
nas	-9.88615
▁social	-9.88689
▁religión	-9.88698
▁horas	-9.88705
▁acceso	-9.88772
ven	-9.88868
▁́mi	-9.88872
▁iká	-9.88892
▁Facebook	-9.88928
▁pudo	-9.8896
​	-9.89098
▁realizar	-9.89137
▁ts	-9.89252
▁@	-9.89258
tza	-9.89267
▁respecto	-9.8929
▁queremos	-9.89302
▁punta	-9.89392
jerovia	-9.89438
▁100	-9.89511
tor	-9.89544
tima	-9.89615
▁10).	-9.8963
60	-9.89645
Cuál	-9.89753
nanchikpaq	-9.89835
▁vive	-9.89864
▁kallpanchaku	-9.89865
nqaku	-9.89931
▁tantea	-9.90043
▁diez	-9.90045
▁amar	-9.90048
ik	-9.9009
▁EL	-9.90144
▁teko	-9.90322
▁Veamos	-9.90328
▁Payqa	-9.90352
▁qucha	-9.90471
ando	-9.90499
▁Manam	-9.90507
▁katt	-9.90534
▁kamachi	-9.90541
▁varias	-9.90695
▁profesor	-9.90698
▁ashaninka	-9.9074
naypaq	-9.90838
éta	-9.9085
ira	-9.90905
▁ivaíva	-9.90926
▁So	-9.90928
▁cheqap	-9.90959
▁kuatia	-9.90977
pó	-9.91038
▁oikova	-9.91053
tava	-9.91119
sqankumanta	-9.91135
▁siguientes	-9.91135
▁suma	-9.91145
ky	-9.91161
▁tratar	-9.91186
▁importantes	-9.9123
▁uñnaqa	-9.91238
tes	-9.91316
▁5.	-9.91338
▁buenos	-9.91365
RE	-9.91443
▁Jacob	-9.91454
▁kaptinpas	-9.91466
▁oraciones	-9.91478
▁oúva	-9.91488
Dios	-9.91533
kó	-9.91558
▁kuatiarogue	-9.91617
▁frente	-9.91628
▁3.	-9.91685
amongeta	-9.91732
▁Piruwpi	-9.91734
▁kundahára	-9.91746
▁Mama	-9.91747
▁guía	-9.91786
▁wasi	-9.91833
▁toma	-9.91843
▁cielos	-9.91863
▁héra	-9.91931
▁Bolivia	-9.91934
tal	-9.91946
▁hará	-9.91981
rro	-9.92016
▁’.	-9.92044
▁árbol	-9.92063
▁Car	-9.92202
yoq	-9.9222
Q	-9.92231
▁orden	-9.92246
▁Jahechamína	-9.92343
nchu	-9.92344
▁gusta	-9.92399
▁supuesto	-9.92515
▁aquellos	-9.92602
▁upéicharõ	-9.92697
▁ajapo	-9.9272
▁claro	-9.92749
ados	-9.92798
▁Ch	-9.92805
▁ocho	-9.92837
▁jesús	-9.92839
▁Babilonia	-9.9291
▁ayudó	-9.92916
▁dolor	-9.93024
▁sola	-9.93081
▁2014	-9.93205
rus	-9.93272
▁alto	-9.93284
▁phaxsin	-9.93296
▁medios	-9.93357
chwan	-9.93408
▁interés	-9.9342
▁mañaku	-9.93433
eporã	-9.93465
kunapaq	-9.93558
gá	-9.93616
▁error	-9.93641
▁ohayhu	-9.93708
▁van	-9.93879
mantam	-9.9388
▁llena	-9.93918
▁demostrar	-9.94011
▁tengo	-9.94038
nko	-9.94047
▁oficial	-9.94083
19	-9.94089
▁fuego	-9.94178
véima	-9.94224
imo	-9.94298
▁justo	-9.94307
▁jakon	-9.94368
Te	-9.94376
▁qallarisqa	-9.94386
▁interior	-9.94537
▁ngu	-9.94568
▁omokyre	-9.9464
▁Muchos	-9.94685
Me	-9.94701
via	-9.94794
▁resurrección	-9.94858
▁ohai	-9.94923
▁esté	-9.94935
▁primeros	-9.94996
1).	-9.95025
aq	-9.95032
tĩ	-9.95056
6).	-9.95083
▁normas	-9.95095
ngu	-9.95163
▁wañu	-9.95168
▁pequeño	-9.95286
▁servi	-9.9533
kuérape	-9.95369
▁kimsa	-9.9537
▁kanku	-9.95394
pá	-9.95398
▁má	-9.95407
▁gozo	-9.95416
íri	-9.95429
▁fiesta	-9.95438
▁Nuevo	-9.95488
pacha	-9.95491
▁esclavo	-9.95527
▁base	-9.95541
▁Diosmi	-9.95571
▁Presidente	-9.95606
▁ñaipytyvõ	-9.95606
▁sutiyoq	-9.9565
▁Manuel	-9.95657
para	-9.95738
▁ojehecha	-9.95792
▁promesa	-9.95941
naka	-9.95949
▁nisqapi	-9.9603
▁manaña	-9.96092
ívo	-9.96154
▁superintendente	-9.96161
▁gua	-9.96198
▁ntsu	-9.96214
▁nacional	-9.96239
kai	-9.96358
▁Perú	-9.96377
▁presente	-9.96379
Con	-9.96409
▁idiomas	-9.96433
▁juntos	-9.96442
▁cambios	-9.96467
▁felices	-9.96559
▁Cámara	-9.9656
▁sé	-9.96679
▁oñeñe	-9.96688
▁Sal	-9.96729
▁japredika	-9.96858
eta	-9.96864
▁jajerovia	-9.96893
1,	-9.96903
▁jefe	-9.96945
naykipaq	-9.9695
▁sitios	-9.96989
▁uta	-9.97008
ros	-9.97189
hára	-9.97191
tí	-9.97249
Proverbios	-9.97256
▁Jeremías	-9.97278
guápe	-9.97285
▁nisqanta	-9.97333
="	-9.97399
▁origen	-9.9759
uy	-9.97591
way	-9.97617
▁Aka	-9.97691
hague	-9.97694
▁puedes	-9.97863
▁cargo	-9.9788
▁testigo	-9.97884
mína	-9.97892
▁wawa	-9.97897
▁hinaqa	-9.97917
▁betan	-9.97943
Imanasqam	-9.98003
▁yaqa	-9.98053
mé	-9.98064
tura	-9.9809
▁soy	-9.98119
8,	-9.98177
▁4).	-9.9819
▁mucha	-9.98211
24	-9.98237
ui	-9.98292
▁ndaja	-9.98294
▁kawsay	-9.9832
Is	-9.98355
▁habitantes	-9.98374
etéva	-9.9843
▁siente	-9.98466
▁tenido	-9.98494
▁utaq	-9.9863
▁tsi	-9.98688
▁Saúl	-9.98862
▁abril	-9.98901
▁autoridades	-9.98991
sis	-9.99016
▁Congreso	-9.99105
ychik	-9.99125
▁kanankupaq	-9.99213
ncha	-9.99242
▁jajepy	-9.99287
▁Wi	-9.99329
ska	-9.99398
▁necesidades	-9.99517
▁equipo	-9.99556
▁General	-9.99561
▁Eso	-9.99597
▁xe	-9.99786
▁electrónico	-9.99803
ente	-9.99824
▁estoy	-9.99824
Ma	-9.99857
▁Federal	-9.99885
ad	-9.99922
▁qawachin	-9.99938
▁ñepyrũ	-9.99939
▁32	-9.99991
▁además	-10.0001
▁español	-10.0001
▁llamada	-10.0002
▁Upérõ	-10.0008
▁Ita	-10.0009
▁Sí	-10.0019
▁yvyporakuéra	-10.0021
pre	-10.0027
porã	-10.0031
▁llumpay	-10.0041
▁heko	-10.0048
▁Go	-10.0056
▁ukhamarak	-10.0057
sion	-10.0058
am	-10.0059
▁hermanas	-10.006
tapa	-10.0062
▁época	-10.0063
ber	-10.0069
▁Hebreos	-10.0071
▁lenguas	-10.0075
▁privacidad	-10.0076
▁dificultades	-10.0077
mati	-10.0079
puni	-10.0079
▁cantidad	-10.008
90	-10.0083
rte	-10.0085
▁visión	-10.0087
▁mas	-10.0093
▁muertos	-10.0096
▁d	-10.0098
nsa	-10.0106
▁orar	-10.0109
▁ñembo	-10.0116
ãmbaite	-10.012
▁oiméne	-10.012
15	-10.0124
▁demasiado	-10.013
▁Fue	-10.0134
▁Génesis	-10.0137
▁ara	-10.0139
▁John	-10.0142
▁kalindaryukama	-10.0142
▁común	-10.0142
▁Entre	-10.0143
▁contrario	-10.0148
▁sentimientos	-10.0149
▁esos	-10.0158
ávo	-10.0159
lis	-10.0162
▁sal	-10.0165
▁Estos	-10.0172
▁manaraq	-10.0172
▁«	-10.0172
fo	-10.0174
▁necesidad	-10.0176
▁tariku	-10.0177
▁2009	-10.018
23	-10.0183
▁jasegi	-10.0183
ama	-10.0185
rú	-10.0188
▁agosto	-10.0189
▁puedo	-10.0189
▁unidad	-10.0199
▁asamblea	-10.0201
▁r	-10.0207
yan	-10.0211
▁creación	-10.0212
▁norte	-10.0214
▁saqe	-10.0215
31	-10.0215
▁recordar	-10.0218
cos	-10.0228
▁partes	-10.0233
▁revista	-10.024
22	-10.0246
kiti	-10.0253
Á	-10.0259
▁hija	-10.0269
kuaáva	-10.0274
▁Creador	-10.0286
▁RE	-10.0288
▁mira	-10.029
▁viene	-10.0299
▁oro	-10.0308
né	-10.0313
▁DEL	-10.032
▁Salón	-10.0331
▁bake	-10.0334
▁sesión	-10.0334
▁podrá	-10.0346
▁pipas	-10.036
ñi	-10.036
▁Ara	-10.0364
▁ojejapóva	-10.0371
▁mayo	-10.0371
▁carga	-10.0373
12	-10.0375
▁Secretaría	-10.038
â	-10.0386
▁ndaipóri	-10.0388
▁diferencia	-10.0393
ín	-10.0398
14	-10.0413
▁añetegua	-10.0421
▁Tetã	-10.0424
▁wataqa	-10.0426
ed	-10.0426
▁capital	-10.0432
▁Ci	-10.0434
▁6.	-10.0435
▁SUMO	-10.0436
▁tetãme	-10.0436
ü	-10.0441
▁chuguikuéra	-10.0442
▁Arí	-10.0445
▁ndoje	-10.0447
▁2).	-10.0451
▁ñaime	-10.046
▁conducta	-10.0466
ndu	-10.0469
▁pruwinsya	-10.0469
chí	-10.047
ut	-10.0472
catl	-10.0475
▁miedo	-10.0485
rlo	-10.0489
▁opaichagua	-10.049
or	-10.0498
waq	-10.05
▁artículos	-10.0508
▁yachachi	-10.051
▁julio	-10.0523
▁éxito	-10.0531
aw	-10.0531
ista	-10.0536
▁1914	-10.0538
▁profesía	-10.054
▁debería	-10.0541
▁7.	-10.0542
ismo	-10.0544
▁watam	-10.0546
▁Áño	-10.0549
sco	-10.0559
▁hendivekuéra	-10.0562
▁porandu	-10.0562
▁bakebo	-10.0563
per	-10.0566
▁Léi	-10.0569
▁11:	-10.0574
▁tendrá	-10.058
28	-10.0583
tz	-10.0586
▁(2)	-10.0591
▁segunda	-10.0592
▁rendápe	-10.0597
sé	-10.0597
▁casos	-10.0598
▁medida	-10.06
▁salva	-10.0608
▁BNP	-10.0618
▁karqaku	-10.062
▁ontende	-10.0623
saq	-10.0623
▁raymi	-10.0625
▁pueda	-10.0631
▁hacemos	-10.0631
▁ocasión	-10.0632
▁fuerzas	-10.064
▁obtener	-10.0649
rayku	-10.0652
▁actuar	-10.0654
▁Nu	-10.0655
▁humano	-10.0661
ime	-10.0662
tado	-10.0664
et	-10.0666
▁paso	-10.0669
tiva	-10.0685
kunapas	-10.0686
▁mayores	-10.0688
▁suti	-10.0689
▁tendayke	-10.0689
▁precursor	-10.07
bé	-10.0702
▁llapallan	-10.0706
▁ifamília	-10.0718
▁anima	-10.0719
▁proceso	-10.0723
▁MBA	-10.0724
▁jajapova	-10.0729
tho	-10.0738
▁Wakin	-10.0739
hue	-10.0744
▁cree	-10.0744
26	-10.0747
▁aplicación	-10.0748
▁imandu	-10.0751
▁jahechakuaa	-10.0752
▁confiar	-10.0755
▁Du	-10.0757
▁usuario	-10.0759
▁yhuan	-10.0766
▁(1)	-10.0769
▁pecados	-10.077
non	-10.0772
▁peẽme	-10.0773
▁condiciones	-10.0773
11	-10.0774
▁aravo	-10.0775
▁habría	-10.0775
VA	-10.0782
▁Qui	-10.0787
▁cuida	-10.079
▁suya	-10.0794
Los	-10.0794
▁JEHOVÁ	-10.08
▁0	-10.0802
vare	-10.0804
▁testimonio	-10.0805
niki	-10.0809
Quién	-10.0825
ski	-10.083
▁televisión	-10.0836
▁libra	-10.0837
▁rehehápe	-10.0839
▁natural	-10.0841
▁pie	-10.0842
▁7).	-10.0846
llam	-10.0856
▁hemimbo	-10.0872
ló	-10.0886
▁práctica	-10.0887
nza	-10.0888
%1$	-10.0889
▁huel	-10.0889
yi	-10.089
▁Revelación	-10.0893
▁(18	-10.0895
);	-10.0896
▁dónde	-10.0898
▁%2$	-10.0902
Job	-10.0903
▁planta	-10.0904
mantapas	-10.0904
▁expresión	-10.0908
▁sunqu	-10.0911
▁términos	-10.0912
▁Escuela	-10.0917
▁España	-10.0917
▁munisipyu	-10.0921
▁usa	-10.0928
mava	-10.0933
▁jaskara	-10.094
▁influencia	-10.0944
▁territorio	-10.0945
▁escritor	-10.0947
Ca	-10.0948
25	-10.0949
▁ogoverna	-10.0952
▁jake	-10.0964
▁ohechaukáva	-10.0968
rina	-10.097
ntin	-10.0975
▁utiliza	-10.0975
lar	-10.0982
▁nitaq	-10.0984
▁data	-10.0985
▁dan	-10.0988
▁túva	-10.0992
ái	-10.0992
▁enemigos	-10.1001
▁kaqkunata	-10.1001
▁perder	-10.1001
▁pasó	-10.1004
▁opu	-10.1005
▁visita	-10.1006
ýte	-10.1007
tawan	-10.1008
▁7:	-10.1009
▁anterior	-10.1014
▁obedecer	-10.1027
ive	-10.1031
▁divina	-10.1033
▁profecía	-10.1033
▁rapichápe	-10.1035
▁kuna	-10.1046
▁empezar	-10.1049
▁ñ	-10.105
8).	-10.1051
éiva	-10.1052
▁III	-10.1058
▁70	-10.1061
▁Tom	-10.1061
par	-10.1062
▁York	-10.1064
pampa	-10.1065
spanmi	-10.1071
▁oi	-10.1071
▁cuales	-10.1072
▁Bu	-10.1076
▁ofrece	-10.1083
▁haga	-10.1089
▁malo	-10.1094
▁período	-10.1095
▁presencia	-10.1095
nmanku	-10.1109
tzi	-10.111
▁fruto	-10.1121
▁kastilla	-10.1126
▁interesa	-10.1127
tri	-10.1131
▁ojapóta	-10.1133
▁inter	-10.1134
tli	-10.1136
▁Gobierno	-10.114
▁recibido	-10.1141
▁imitar	-10.1143
▁color	-10.1147
21	-10.1147
▁g	-10.116
▁ciudades	-10.116
▁omyesakã	-10.1167
▁Gua	-10.1175
aki	-10.1181
▁recuerda	-10.1183
rme	-10.1184
▁pláta	-10.1188
raka	-10.1194
gre	-10.1202
▁yu	-10.1206
qi	-10.1213
ika	-10.122
▁febrero	-10.1221
aty	-10.1223
▁oréve	-10.1225
▁congregaciones	-10.1229
▁pública	-10.123
000	-10.1244
▁oñemomba	-10.1246
▁2008	-10.1256
▁delante	-10.1256
▁Guarani	-10.1257
▁W	-10.126
tiri	-10.1263
▁acciones	-10.1267
▁dará	-10.1273
▁cal	-10.1279
▁jeike	-10.128
▁anta	-10.1283
▁tra	-10.1285
ing	-10.1297
stra	-10.1297
▁oñekumpli	-10.1299
▁chepytyvõ	-10.1309
▁tuichavéva	-10.1313
maha	-10.1317
io	-10.1319
▁HA	-10.1322
▁Mientras	-10.1325
▁honor	-10.1329
▁2016	-10.1331
▁15).	-10.1333
cta	-10.1335
▁quizás	-10.1335
ak	-10.1337
mó	-10.1337
▁kundaha	-10.1338
à	-10.1341
▁voy	-10.1342
▁kani	-10.1344
▁mymba	-10.1346
▁wasikuna	-10.1347
▁ejemplos	-10.1347
▁péva	-10.1351
▁múndope	-10.1353
▁per	-10.1355
▁chaynapi	-10.1355
um	-10.1359
▁paciencia	-10.1363
▁Nde	-10.1366
▁esas	-10.1372
ñu	-10.1373
▁aceptar	-10.1374
▁ira	-10.1394
▁Maria	-10.1398
▁sca	-10.1402
▁ojeporu	-10.1406
▁real	-10.1408
▁haykapipas	-10.141
▁hasy	-10.1415
▁capacidad	-10.1416
▁reqsi	-10.142
▁cua	-10.1422
▁Yupaykuna	-10.1428
▁llegado	-10.1431
▁opromete	-10.1431
▁9.	-10.1433
▁nacionpi	-10.1438
▁gloria	-10.1447
▁recibió	-10.1447
▁Pre	-10.145
▁pueblos	-10.1454
▁cambia	-10.1455
▁clave	-10.1459
ix	-10.1462
▁6).	-10.1463
▁recursos	-10.1475
▁anchata	-10.1475
▁ñaneñe	-10.1478
▁14).	-10.148
▁Kóva	-10.1489
▁tso	-10.1501
jan	-10.1503
▁ermanokuérape	-10.1503
29	-10.1504
▁óga	-10.1507
▁predica	-10.1511
17	-10.1514
▁wiñaypaq	-10.1515
▁Sol	-10.1518
▁mbarete	-10.1523
chkan	-10.1525
9).	-10.1532
▁seguros	-10.1536
▁ikai	-10.1545
27	-10.1546
ā	-10.1547
▁rete	-10.1548
▁Sus	-10.1548
qucha	-10.155
▁Ce	-10.1555
▁mitãrusu	-10.1557
▁tenga	-10.1558
ndy	-10.1558
kanai	-10.1559
▁Mat	-10.156
▁mávapa	-10.1564
▁artíkulope	-10.1564
ypi	-10.1568
▁bendiciones	-10.1568
kunaman	-10.1572
▁imp	-10.1575
▁paginapi	-10.1575
▁puri	-10.1583
rían	-10.1584
▁Ehecha	-10.1587
▁pacto	-10.1594
▁Municipalidad	-10.1597
éramo	-10.1607
▁Elías	-10.1614
▁sociedad	-10.162
▁político	-10.1623
mento	-10.1625
taki	-10.1625
▁markan	-10.1629
▁rescate	-10.1635
▁Judá	-10.1637
Rev	-10.1637
▁ména	-10.1641
▁enero	-10.1641
aguasu	-10.1642
▁rikch	-10.1643
▁aisati	-10.1645
▁tñan	-10.1645
nanmanta	-10.1645
▁empresa	-10.1649
▁tienes	-10.165
▁lucha	-10.1653
▁rreunionhápe	-10.1654
▁x	-10.1654
Pa	-10.1655
▁Josué	-10.1659
▁hendápe	-10.1659
▁j	-10.1662
▁gana	-10.1663
▁oncan	-10.1664
▁búsqueda	-10.1664
spanku	-10.1664
▁Buliwya	-10.1665
▁Oimé	-10.1666
pro	-10.1667
32	-10.1675
▁beneficios	-10.168
▁kilómetros	-10.1682
▁puquy	-10.1684
▁escrito	-10.1687
▁morir	-10.1689
▁Chaynaqa	-10.1689
ario	-10.1694
▁17).	-10.1696
▁yoi	-10.1703
▁griego	-10.1703
▁10:	-10.1705
ac	-10.1708
tivo	-10.1709
Mar	-10.1711
▁wetsa	-10.1713
▁okumpli	-10.1713
▁comunicación	-10.1714
mante	-10.1719
▁jahecháta	-10.1725
▁iglesia	-10.1726
▁viaje	-10.1732
▁haguépe	-10.1736
▁ic	-10.1741
iro	-10.1741
▁llumpayta	-10.1745
▁existe	-10.1746
▁certificado	-10.1752
▁busca	-10.1752
RI	-10.1759
▁salir	-10.1764
wanqa	-10.1766
▁ñemigua	-10.1768
▁conoce	-10.1769
35	-10.1773
▁Ke	-10.1778
▁mburuvicha	-10.178
▁enterove	-10.1787
▁ké	-10.1788
▁total	-10.1791
▁miembro	-10.1801
▁relato	-10.1801
▁2017	-10.1807
▁13).	-10.1808
▁refiere	-10.1809
▁inic	-10.1813
▁habló	-10.1816
▁fa	-10.1818
▁dibujo	-10.1823
gan	-10.1828
▁necesitan	-10.1831
▁aswanqa	-10.1837
▁jonibo	-10.1838
tã	-10.1838
▁LOS	-10.184
▁lejos	-10.1842
▁kyre	-10.1846
▁Villa	-10.1847
▁kayta	-10.1848
▁quin	-10.1848
▁Río	-10.185
▁The	-10.1855
▁metá	-10.186
▁instrucciones	-10.1861
▁dispuesto	-10.1862
▁junio	-10.1862
▁rapichakuérape	-10.1862
▁mācuīlpōhual	-10.1871
▁Isaac	-10.1881
nal	-10.1884
▁2015	-10.1898
▁capítulo	-10.1899
▁esperar	-10.1899
▁kunan	-10.1903
▁participar	-10.1925
▁libros	-10.1938
▁oipe	-10.1939
▁Iglesia	-10.1941
▁comprender	-10.1941
▁alimento	-10.1942
íta	-10.195
huan	-10.1953
▁Qutanaka	-10.1956
▁ropa	-10.196
▁Estas	-10.1963
aguapýpe	-10.1965
▁BIBLIA	-10.1971
énte	-10.1972
lan	-10.1977
▁puerta	-10.1978
▁sacerdote	-10.1985
▁probable	-10.1987
▁funciones	-10.1988
Umi	-10.1988
▁mozo	-10.199
▁diossen	-10.1993
▁mamá	-10.1998
tax	-10.1998
▁casas	-10.2001
asy	-10.2002
▁avave	-10.2003
ruw	-10.2016
aña	-10.2016
▁Sapy	-10.2017
▁Qu	-10.2025
▁video	-10.2025
ike	-10.2031
▁estuvo	-10.2037
▁traducción	-10.2037
▁Ima	-10.2038
▁oikotevẽ	-10.204
▁sociales	-10.2043
▁come	-10.2049
î	-10.205
▁qullqi	-10.205
▁9).	-10.2053
▁vemos	-10.2054
sos	-10.2063
▁cherehe	-10.2069
▁kuska	-10.2071
▁iqui	-10.2079
▁ermanokuéra	-10.208
▁20:	-10.2085
▁promete	-10.2086
▁qawachi	-10.209
▁Is	-10.2096
sin	-10.21
▁tribu	-10.2103
mantaqa	-10.2103
▁ogueraha	-10.2105
▁escribir	-10.2105
▁PE	-10.2105
▁actual	-10.2108
▁representa	-10.2115
ava	-10.2118
▁8.	-10.2121
.</	-10.2126
rurqa	-10.2127
rd	-10.2132
▁Fa	-10.2137
apóva	-10.2141
▁CÁNTIC	-10.2143
▁partir	-10.2144
ren	-10.2145
▁actividad	-10.2153
▁60	-10.2168
▁cor	-10.2171
mb	-10.2174
chay	-10.219
▁Mario	-10.219
▁ava	-10.2194
▁oporandu	-10.2197
RA	-10.2199
▁alrededor	-10.2202
ptin	-10.2204
▁eres	-10.2208
▁2007	-10.2209
akin	-10.2209
UMI	-10.2218
▁última	-10.2225
sqanchikta	-10.2228
▁marandurenda	-10.2232
▁asuntos	-10.2235
▁Jawiranaka	-10.2236
▁enseñanza	-10.2237
▁14:	-10.2237
▁regalo	-10.2243
▁tuichaiterei	-10.2245
fu	-10.2245
iháicha	-10.2252
mbu	-10.2255
SA	-10.2262
▁mala	-10.2263
tú	-10.2275
▁Monte	-10.2282
è	-10.2289
▁akai	-10.229
▁Nos	-10.2291
▁w	-10.2293
▁isrraelíta	-10.2295
bilidad	-10.2298
▁ermánope	-10.23
uri	-10.2304
▁Todo	-10.2305
▁kikin	-10.2307
▁llevó	-10.2309
ö	-10.2318
qta	-10.2323
▁Ore	-10.2331
▁jain	-10.2335
▁rimay	-10.2337
iendo	-10.2349
▁indígenas	-10.2361
▁12).	-10.2363
▁raẽ	-10.2365
▁cuidar	-10.2366
▁López	-10.2366
▁maneras	-10.2381
▁ángel	-10.2383
▁peligro	-10.2384
▁motivo	-10.2385
▁especialmente	-10.2388
▁Antes	-10.2394
der	-10.2396
Ehecha	-10.2397
encia	-10.2397
▁habrá	-10.2405
▁explicó	-10.2408
pé	-10.2409
▁considera	-10.2409
ymi	-10.2412
mbe	-10.2414
▁muerto	-10.2415
(	-10.242
▁septiembre	-10.2424
▁boca	-10.2425
▁yanaparqa	-10.2425
▁reheve	-10.2427
▁chayta	-10.2428
▁serie	-10.2431
▁deseos	-10.2436
▁Justicia	-10.2439
▁pidió	-10.2441
fer	-10.2442
▁Ye	-10.2444
im	-10.2445
ō	-10.2449
▁yanapawanchik	-10.245
mozilla	-10.2466
▁ohechávo	-10.247
▁Ndaikatúi	-10.2471
bora	-10.2475
▁Europa	-10.2492
▁sasa	-10.2494
ýpe	-10.2496
ví	-10.2497
▁Yu	-10.2498
▁errores	-10.2499
▁ica	-10.2503
▁celebra	-10.2504
▁ora	-10.2506
▁5).	-10.251
▁walt	-10.2514
▁guarani	-10.2516
▁yupaycha	-10.252
chik	-10.2522
aj	-10.2529
▁cultura	-10.2532
epuru	-10.2537
▁yvyporakuérape	-10.254
sk	-10.2541
▁15:	-10.2542
▁1933	-10.2542
▁misericordia	-10.2545
▁enseñanzas	-10.2546
▁Bar	-10.2547
▁Voices	-10.255
▁qawachirqa	-10.255
▁usuarios	-10.2552
arã	-10.2555
▁veve	-10.2563
▁hogar	-10.2568
▁kóva	-10.2569
▁tai	-10.2572
▁compañía	-10.2574
▁Pukyu	-10.2577
▁construcción	-10.2577
▁investigación	-10.2578
ehára	-10.2581
nse	-10.2582
▁empezó	-10.2583
▁acción	-10.2585
▁miles	-10.2587
▁ostudia	-10.2588
▁Cuerpo	-10.2588
▁Yachay	-10.2589
pari	-10.259
▁Ellos	-10.2592
▁Unión	-10.2594
▁ñawpaq	-10.2597
▁población	-10.2599
den	-10.26
Mi	-10.2608
▁pantalla	-10.2608
▁hembireko	-10.2609
▁ñaaprende	-10.261
▁car	-10.2611
kun	-10.2613
▁Está	-10.2618
▁qarqan	-10.2626
▁Hulyan	-10.2633
▁resultados	-10.2634
ní	-10.2639
▁tuku	-10.2644
”?	-10.2648
sunchik	-10.2654
kuévo	-10.2656
▁Nato	-10.2656
▁González	-10.2658
▁necesitamos	-10.2658
▁sara	-10.2665
Isaías	-10.2669
▁resulta	-10.2672
il	-10.2678
▁Hatun	-10.268
▁entrar	-10.2687
▁19:	-10.269
